"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 9689, \"word_counts\": \"{\\\"\\\\u0437\\\\u0430\\\\u0433\\\\u0440\\\\u0443\\\\u0437\\\\u0438\\\\u0442\\\\u044c\\\\u0438\\\\u0441\\\\u0442\\\\u043e\\\\u0440\\\\u0438\\\\u044e\\\": 1, \\\"anime\\\": 1, \\\"658861483463147541\\\": 1, \\\"\\\\u043a\\\\u0435\\\\u043a\\\": 8, \\\"169886815392628737\\\": 3, \\\"howdy\\\": 1, \\\"seems\\\": 1, \\\"i\\\": 8, \\\"picked\\\": 1, \\\"the\\\": 8, \\\"right\\\": 1, \\\"team\\\": 1, \\\"i'm\\\": 2, \\\"in\\\": 5, \\\"a\\\": 14, \\\"lot\\\": 1, \\\"of\\\": 5, \\\"fleet\\\": 3, \\\"discords\\\": 1, \\\"xd\\\": 4, \\\"am\\\": 1, \\\"alwyas\\\": 1, \\\"down\\\": 3, \\\"to\\\": 10, \\\"learn\\\": 2, \\\"new\\\": 2, \\\"things\\\": 1, \\\"128216531602636800\\\": 2, \\\"it's\\\": 2, \\\"joke\\\": 3, \\\"if\\\": 2, \\\"you\\\": 13, \\\"want\\\": 2, \\\"can\\\": 5, \\\"teach\\\": 1, \\\"and\\\": 7, \\\"we\\\": 2, \\\"build\\\": 1, \\\"stuff\\\": 2, \\\"together\\\": 1, \\\"but\\\": 2, \\\"don't\\\": 2, \\\"take\\\": 1, \\\"it\\\": 7, \\\"too\\\": 1, \\\"seriously\\\": 1, \\\"programming\\\": 1, \\\"is\\\": 7, \\\"rigid\\\": 1, \\\"463710475818106883\\\": 31, \\\"\\\\u043e\\\\u0439\\\": 12, \\\"\\\\u0431\\\\u043b\\\\u044f\\\": 72, \\\"\\\\u0447\\\\u0451\\\\u0442\\\": 24, \\\"\\\\u043e\\\\u0440\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0444\\\\u0435\\\\u0440\\\\u0435\\\\u043d\\\\u0446\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0448\\\\u0435\\\": 2, \\\"\\\\u0434\\\\u0435\\\\u043b\\\\u043e\\\": 8, \\\"like\\\": 4, \\\"sure\\\": 4, \\\"as\\\": 5, \\\"jokingly\\\": 1, \\\"there's\\\": 1, \\\"followup\\\": 1, \\\"after\\\": 1, \\\"that\\\": 5, \\\"goes\\\": 1, \\\"llama\\\": 1, \\\"drama\\\": 1, \\\"rip\\\": 1, \\\"wasn't\\\": 1, \\\"trek\\\": 2, \\\"your\\\": 2, \\\"first\\\": 2, \\\"uhh\\\": 1, \\\"technically\\\": 1, \\\"northern\\\": 1, \\\"raiders\\\": 1, \\\"count\\\": 1, \\\"\\\\u043e\\\\u0431\\\\u0449\\\\u0430\\\\u043b\\\\u0438\\\\u0441\\\\u044c\\\": 3, \\\"\\\\u0447\\\\u0435\\\\u0440\\\\u0448\\\\u0430\\\\u043d\\\\u0431\\\\u0435\\\": 1, \\\"\\\\u0441\\\": 486, \\\"\\\\u0433\\\\u043e\\\\u043b\\\\u043e\\\\u0432\\\\u044b\\\": 3, \\\"\\\\u0445\\\\u0430\\\\u0439\\\\u0431\\\\u0430\\\\u0442\\\\u0438\\\": 1, \\\"\\\\u0434\\\\u0430\\\\u043b\\\": 10, \\\"discord\\\": 7, \\\"link\\\": 1, \\\"was\\\": 1, \\\"broken\\\": 1, \\\"sketchy\\\": 1, \\\"presence\\\": 1, \\\"fleeting\\\": 1, \\\"almost\\\": 3, \\\"\\\\u0447\\\\u0438\\\\u0442\\\\u0430\\\\u044e\\\": 6, \\\"\\\\u043a\\\\u043e\\\\u043c\\\\u043c\\\\u0435\\\\u043d\\\\u0442\\\\u044b\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u0438\\\\u0442\\\\u0435\\\": 3, \\\"\\\\u0433\\\\u043e\\\\u0432\\\\u043e\\\\u0440\\\\u0438\\\\u0442\\\": 9, \\\"\\\\u0432\\\": 1025, \\\"\\\\u0437\\\\u0430\\\\u043c\\\\u0435\\\\u0434\\\\u043b\\\\u0435\\\\u043d\\\\u043d\\\\u043e\\\\u043c\\\": 1, \\\"then\\\": 1, \\\"justcallmedr\\\": 1, \\\"recruited\\\": 1, \\\"me\\\": 9, \\\"warm\\\": 1, \\\"inviting\\\": 1, \\\"until\\\": 1, \\\"monch\\\": 1, \\\"kept\\\": 1, \\\"trying\\\": 1, \\\"shut\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u0433\\\\u0434\\\\u0430\\\": 113, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0440\\\\u0448\\\\u0438\\\\u0439\\\": 1, \\\"\\\\u0431\\\\u0438\\\\u043b\\\": 1, \\\"\\\\u0447\\\\u0435\\\\u0440\\\\u0435\\\\u0437\\\": 47, \\\"\\\\u0434\\\\u0432\\\\u0435\\\": 15, \\\"\\\\u0441\\\\u0435\\\\u043a\\\\u0443\\\\u043d\\\\u0434\\\\u044b\\\": 15, \\\"\\\\u043c\\\\u043b\\\\u0430\\\\u0434\\\\u0448\\\\u0435\\\\u043c\\\\u0443\\\": 1, \\\"\\\\u0441\\\\u043e\\\": 45, \\\"\\\\u0441\\\\u043f\\\\u0438\\\\u043d\\\\u044b\\\": 1, \\\"\\\\u0435\\\\u0431\\\\u0430\\\\u043b\\\\u043e\\\": 5, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043b\\\\u0435\\\\u0442\\\\u0435\\\\u043b\\\\u043e\\\": 2, \\\"happy\\\": 47, \\\"despair\\\": 47, \\\"766798009677381662\\\": 47, \\\"willing\\\": 1, \\\"call\\\": 2, \\\"envy\\\": 1, \\\"love\\\": 1, \\\"783516167423787039\\\": 1, \\\"have\\\": 1, \\\"memories\\\": 1, \\\"teaching\\\": 1, \\\"something\\\": 1, \\\"pss\\\": 4, \\\"before\\\": 1, \\\"even\\\": 1, \\\"got\\\": 1, \\\"he\\\": 2, \\\"left\\\": 1, \\\"my\\\": 3, \\\"collab\\\": 1, \\\"server\\\": 1, \\\"for\\\": 4, \\\"his\\\": 1, \\\"own\\\": 1, \\\"mental\\\": 1, \\\"health\\\": 1, \\\"thonkhmm\\\": 1, \\\"592472588068978702\\\": 1, \\\"\\\\u0442\\\\u044b\\\": 503, \\\"\\\\u043f\\\\u0440\\\\u043e\\\": 72, \\\"\\\\u0447\\\\u0442\\\\u043e\\\": 595, \\\"\\\\u0432\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\": 138, \\\"shame\\\": 1, \\\"looks\\\": 1, \\\"hydra\\\": 1, \\\"gets\\\": 1, \\\"glory\\\": 1, \\\"backing\\\": 1, \\\"infinite\\\": 1, \\\"shattered\\\": 1, \\\"horizons\\\": 1, \\\"on\\\": 5, \\\"\\\\u0434\\\\u0430\\\": 359, \\\"\\\\u043f\\\\u043e\\\\u043c\\\\u043e\\\\u0439\\\\u043a\\\\u0443\\\": 2, \\\"\\\\u043e\\\\u0434\\\\u043d\\\\u0443\\\": 19, \\\"skies\\\": 1, \\\"despacito\\\": 1, \\\"i'll\\\": 2, \\\"thanks\\\": 1, \\\"m8\\\": 1, \\\"put\\\": 1, \\\"there\\\": 1, \\\"an\\\": 2, \\\"alternate\\\": 1, \\\"name\\\": 1, \\\"credit\\\": 1, \\\"creative\\\": 1, \\\"input\\\": 1, \\\"\\\\u0430\\\": 707, \\\"\\\\u044f\\\": 1156, \\\"\\\\u0436\\\\u0434\\\\u0443\\\": 8, \\\"40\\\": 23, \\\"\\\\u043c\\\\u0438\\\\u043d\\\\u0443\\\\u0442\\\": 14, \\\"\\\\u043f\\\\u043e\\\\u043a\\\\u0430\\\": 76, \\\"\\\\u0431\\\\u043e\\\\u0442\\\": 58, \\\"\\\\u0432\\\\u044b\\\\u0441\\\\u043e\\\\u0441\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0432\\\\u0441\\\\u0435\\\": 278, \\\"\\\\u0438\\\\u0437\\\": 114, \\\"\\\\u044d\\\\u0442\\\\u043e\\\\u0433\\\\u043e\\\": 44, \\\"\\\\u0447\\\\u0430\\\\u0442\\\\u0430\\\": 5, \\\"pogchamp\\\": 1, \\\"783079109424316416\\\": 1, \\\"im\\\": 247, \\\"listening\\\": 247, \\\"782713631862685710\\\": 247, \\\"\\\\u0431\\\\u0443\\\\u0434\\\\u0435\\\\u0442\\\": 203, \\\"\\\\u0442\\\\u043e\\\": 462, \\\"\\\\u043d\\\\u0443\\\": 616, \\\"\\\\u043e\\\\u043d\\\": 386, \\\"\\\\u0441\\\\u043e\\\\u0436\\\\u0440\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u043c\\\\u0438\\\\u043b\\\\u043b\\\\u0438\\\\u043e\\\\u043d\\\": 3, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u0439\\\": 10, \\\"\\\\u0438\\\": 972, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0438\\\\u0448\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u0431\\\\u0435\\\": 38, \\\"\\\\u0434\\\\u043b\\\\u044f\\\": 89, \\\"\\\\u043e\\\\u0431\\\\u0443\\\\u0447\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\": 3, \\\"\\\\u043d\\\\u0430\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u0442\\\\u044c\\\": 6, \\\"\\\\u043a\\\\u0442\\\\u043e\\\": 123, \\\"\\\\u043d\\\\u0430\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u043b\\\": 24, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 9, \\\"\\\\u0447\\\\u0430\\\\u0442\\\\u0435\\\": 18, \\\"\\\\u0437\\\\u0430\\\\u0432\\\\u0442\\\\u0440\\\\u0430\\\": 16, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u044e\\\": 4, \\\"\\\\u0431\\\\u0443\\\\u0434\\\\u0443\\\": 56, \\\"\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 16, \\\"\\\\u0447\\\\u0430\\\\u0442\\\": 24, \\\"\\\\u044e\\\\u043b\\\\u044f\\\": 1, \\\"alright\\\": 1, \\\"i'd\\\": 1, \\\"send\\\": 1, \\\"letter\\\": 1, \\\"savy\\\": 1, \\\"that'll\\\": 1, \\\"be\\\": 9, \\\"one\\\": 2, \\\"junior\\\": 1, \\\"unity\\\": 1, \\\"2d\\\": 1, \\\"dev\\\": 2, \\\"intern\\\": 1, \\\"will\\\": 2, \\\"work\\\": 46, \\\"spacebux\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043b\\\\u0435\\\": 40, \\\"\\\\u043c\\\\u0430\\\\u0441\\\\u0441\\\\u043e\\\\u0432\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0443\\\\u0441\\\\u043a\\\": 3, \\\"\\\\u0431\\\\u0430\\\\u043b\\\\u043b\\\\u0438\\\\u0441\\\\u0442\\\\u0438\\\\u0447\\\\u0435\\\\u0441\\\\u043a\\\\u0438\\\\u0445\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u043a\\\\u0435\\\\u0442\\\": 3, \\\"\\\\u0434\\\\u0432\\\\u0443\\\\u0445\\\": 9, \\\"\\\\u0441\\\\u0442\\\\u043e\\\\u0440\\\\u043e\\\\u043d\\\": 2, \\\"trololo\\\": 1, \\\"615600132779540684\\\": 1, \\\"\\\\u0433\\\\u0434\\\\u0435\\\": 64, \\\"\\\\u044d\\\\u0442\\\\u043e\\\": 529, \\\"\\\\u0443\\\\u0436\\\\u0435\\\": 183, \\\"\\\\u0432\\\\u0438\\\\u0434\\\\u0435\\\\u043b\\\": 38, \\\"\\\\u043d\\\\u0435\\\": 1296, \\\"\\\\u0441\\\\u0441\\\\u044b\\\": 1, \\\"\\\\u043d\\\\u043e\\\\u0440\\\\u043c\\\\u0430\\\\u0441\\\": 16, \\\"\\\\u043c\\\\u044b\\\": 48, \\\"\\\\u0442\\\\u043e\\\\u0447\\\\u043d\\\\u043e\\\": 34, \\\"\\\\u0432\\\\u044b\\\\u0436\\\\u0438\\\\u0432\\\\u0435\\\\u043c\\\": 1, \\\"wwtff\\\": 1, \\\"658860302779154442\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u043c\\\\u0438\\\": 1, \\\"\\\\u0431\\\\u043e\\\\u0445\\\": 1, \\\"358473752289345546\\\": 1, \\\"need\\\": 2, \\\"dir\\\": 1, \\\"https\\\": 24, \\\"tenor\\\": 8, \\\"com\\\": 18, \\\"view\\\": 9, \\\"okey\\\": 1, \\\"dokey\\\": 1, \\\"donald\\\": 1, \\\"duck\\\": 1, \\\"salute\\\": 2, \\\"yes\\\": 1, \\\"sir\\\": 1, \\\"gif\\\": 9, \\\"15069699\\\": 1, \\\"kekw\\\": 44, \\\"650864253921918996\\\": 43, \\\"cat\\\": 11, \\\"cute\\\": 1, \\\"kitten\\\": 1, \\\"fluffy\\\": 1, \\\"7762292\\\": 1, \\\"\\\\u043f\\\\u0435\\\\u0437\\\\u0434\\\\u0430\\\": 6, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u043e\\\\u0439\\\": 71, \\\"\\\\u043a\\\\u0440\\\\u0438\\\\u043d\\\\u0436\\\": 3, \\\"\\\\u0442\\\\u0435\\\\u043f\\\\u0435\\\\u0440\\\\u044c\\\": 46, \\\"\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u044e\\\": 11, \\\"\\\\u0442\\\\u0430\\\\u043c\\\": 458, \\\"\\\\u0441\\\\u0438\\\\u0434\\\\u044f\\\\u0442\\\": 7, \\\"\\\\u0434\\\\u044f\\\\u0434\\\\u044f\\\": 1, \\\"\\\\u0434\\\\u0436\\\\u0435\\\\u0439\\\": 1, \\\"\\\\u0430\\\\u0439\\\": 2, \\\"\\\\u043f\\\\u0442\\\\u0430\\\\u0445\\\\u0430\\\": 1, \\\"classify\\\": 43, \\\"\\\\u0445\\\\u043e\\\\u0445\\\\u043b\\\\u044f\\\\u0442\\\\u0441\\\\u043a\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u043b\\\\u0438\\\\u0446\\\\u043e\\\": 8, \\\"sickfuck\\\": 8, \\\"739923766053961778\\\": 8, \\\"\\\\u0436\\\\u0435\\\": 235, \\\"\\\\u043e\\\\u0431\\\\u0443\\\\u0447\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u043d\\\\u0430\\\": 846, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u044b\\\\u0445\\\": 10, \\\"\\\\u0443\\\\u0442\\\\u0440\\\\u043e\\\\u043c\\\": 3, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u0431\\\": 1, \\\"\\\\u0433\\\\u0438\\\\u0430\\\\u043b\\\\u0430\\\\u0440\\\": 15, \\\"\\\\u0432\\\\u044b\\\\u043d\\\\u0435\\\\u0441\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043f\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043e\\\\u0440\\\\u0438\\\\u0435\\\\u043d\\\\u0442\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u043e\\\\u0447\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u0433\\\\u0440\\\\u0443\\\\u0437\\\\u0438\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u0434\\\\u0430\\\\u043d\\\\u043d\\\\u044b\\\\u0435\\\": 5, \\\"\\\\u043f\\\\u043e\\\\u0442\\\\u043e\\\\u043c\\\": 67, \\\"\\\\u0435\\\\u0449\\\\u0435\\\": 57, \\\"\\\\u0440\\\\u0443\\\": 14, \\\"\\\\u043f\\\\u0441\\\\u0441\\\": 26, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u044e\\\": 29, \\\"\\\\u0438\\\\u0442\\\\u043e\\\\u0433\\\\u0435\\\": 14, \\\"\\\\u0435\\\\u0441\\\\u043b\\\\u0438\\\": 230, \\\"\\\\u0441\\\\u043e\\\\u0435\\\\u0434\\\\u0438\\\\u043d\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0431\\\\u043e\\\\u0442\\\\u0430\\\": 34, \\\"\\\\u0440\\\\u043e\\\\u043b\\\\u0435\\\\u0439\\\": 4, \\\"\\\\u043c\\\\u043d\\\\u0435\\\": 259, \\\"\\\\u0430\\\\u0434\\\\u043c\\\\u0438\\\\u0440\\\\u0430\\\\u043b\\\\u0430\\\": 10, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0435\\\\u0434\\\\u0430\\\\u0441\\\\u0442\\\": 1, \\\"\\\\u0443\\\": 465, \\\"\\\\u0442\\\\u0435\\\\u0431\\\\u044f\\\": 142, \\\"\\\\u0437\\\\u0430\\\\u0431\\\\u0435\\\\u0440\\\\u0451\\\\u0442\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0438\\\\u0432\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u0442\\\\u0441\\\\u043a\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043c\\\\u0435\\\\u0447\\\\u0442\\\\u044b\\\": 2, \\\"\\\\u043b\\\\u0443\\\\u0447\\\\u0448\\\\u0435\\\": 66, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0432\\\\u0435\\\\u0440\\\\u044f\\\\u0439\\\": 1, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u0435\\\\u0447\\\\u0430\\\\u044e\\\": 19, \\\"\\\\u0435\\\\u0433\\\\u043e\\\": 141, \\\"\\\\u043d\\\\u0438\\\\u043a\\\\u0430\\\\u043a\\\": 11, \\\"\\\\u043a\\\": 86, \\\"\\\\u0438\\\\u0433\\\\u0440\\\\u0435\\\": 11, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043a\\\\u0440\\\\u0443\\\\u0447\\\\u0438\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u0442\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 169, \\\"\\\\u043a\\\\u043e\\\\u043f\\\\u0438\\\\u044e\\\": 1, \\\"\\\\u043c\\\\u0435\\\\u043d\\\\u044f\\\": 228, \\\"\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0442\\\\u044c\\\": 40, \\\"\\\\u0438\\\\u043c\\\\u0438\\\\u0442\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0445\\\\u043e\\\\u0442\\\\u044f\\\": 57, \\\"\\\\u0431\\\\u044b\\\": 181, \\\"o\\\": 2, \\\"se\\\": 3, \\\"no\\\": 1, \\\"uso\\\": 1, \\\"3\\\": 74, \\\"pg\\\": 1, \\\"rusher\\\": 1, \\\"del\\\": 1, \\\"hanghar\\\": 1, \\\"per\\\": 2, \\\"accelerare\\\": 1, \\\"le\\\": 1, \\\"altre\\\": 1, \\\"room\\\": 3, \\\"lanciare\\\": 1, \\\"sti\\\": 1, \\\"5\\\": 95, \\\"aeri\\\": 1, \\\"ognuno\\\": 1, \\\"12\\\": 24, \\\"5seco\\\": 1, \\\"non\\\": 1, \\\"servono\\\": 1, \\\"nel\\\": 1, \\\"hangar\\\": 1, \\\"\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u043e\\\\u0441\\\\u044c\\\": 13, \\\"\\\\u0432\\\\u0441\\\\u043f\\\\u043e\\\\u043c\\\\u043d\\\\u0438\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043a\\\\u0430\\\\u043a\\\": 409, \\\"gun\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u0442\\\\u0438\\\": 3, \\\"\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u044e\\\\u0442\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u0438\\\\u043c\\\\u0438\\\\u0442\\\\u0430\\\\u0446\\\\u0438\\\\u044f\\\": 2, \\\"\\\\u043d\\\\u0430\\\\u0441\\\\u0442\\\\u043e\\\\u044f\\\\u0449\\\\u0438\\\\u0439\\\": 2, \\\"\\\\u0443\\\\u0448\\\\u0451\\\\u043b\\\": 7, \\\"\\\\u0441\\\\u0432\\\\u043e\\\\u0435\\\\u0433\\\\u043e\\\": 7, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0432\\\\u043e\\\\u0433\\\\u043e\\\": 8, \\\"\\\\u0441\\\\u0440\\\\u043e\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0442\\\\u043e\\\": 199, \\\"\\\\u0440\\\\u0435\\\\u0448\\\\u0438\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0441\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0442\\\\u044c\\\": 64, \\\"\\\\u0438\\\\u043c\\\\u0438\\\\u0442\\\\u0430\\\\u0446\\\\u0438\\\\u044e\\\": 1, \\\"\\\\u043e\\\\u043d\\\\u0430\\\": 42, \\\"\\\\u043e\\\\u0441\\\\u043e\\\\u0437\\\\u043d\\\\u0430\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0432\\\\u043e\\\\u043b\\\\u0447\\\\u043e\\\\u043a\\\": 1, \\\"\\\\u043f\\\\u0430\\\\u0434\\\\u0430\\\\u0435\\\\u0442\\\": 9, \\\"\\\\u0435\\\\u0449\\\\u0451\\\": 154, \\\"20\\\": 27, \\\"30\\\": 16, \\\"\\\\u0436\\\\u0434\\\\u0430\\\\u0442\\\\u044c\\\": 4, \\\"\\\\u043c\\\\u0435\\\\u043d\\\\u044c\\\\u0448\\\\u0435\\\": 22, \\\"\\\\u0447\\\\u0435\\\\u043c\\\": 80, \\\"\\\\u0442\\\\u0443\\\\u0442\\\": 100, \\\"600\\\": 3, \\\"\\\\u0442\\\\u044b\\\\u0441\\\": 2, \\\"approve\\\": 1, \\\"guess\\\": 1, \\\"gabled\\\": 1, \\\"flory\\\": 1, \\\"156230015481151488\\\": 1, \\\"already\\\": 1, \\\"did\\\": 3, \\\"miles\\\": 2, \\\"ok\\\": 2, \\\"know\\\": 1, \\\"only\\\": 1, \\\"anagram\\\": 1, \\\"404635093794291722\\\": 1, \\\"wonder\\\": 1, \\\"who\\\": 2, \\\"finds\\\": 1, \\\"out\\\": 1, \\\"sillychamp\\\": 1, \\\"783037464532877352\\\": 1, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0435\\\\u0440\\\\u0435\\\\u0441\\\\u043d\\\\u043e\\\": 17, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u043e\\\\u0431\\\\u044a\\\\u0435\\\\u0434\\\\u0438\\\\u043d\\\\u044f\\\\u043b\\\": 1, \\\"\\\\u0442\\\\u0440\\\\u0438\\\": 31, \\\"\\\\u043d\\\\u0435\\\\u0439\\\\u0440\\\\u043e\\\\u043d\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043d\\\\u0438\\\": 36, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u0443\\\": 10, \\\"emoji\\\": 7, \\\"50\\\": 27, \\\"693514829314392064\\\": 2, \\\"more\\\": 1, \\\"slime\\\": 2, \\\"630832363013931008\\\": 1, \\\"wtf\\\": 17, \\\"643107085923385354\\\": 17, \\\"guy\\\": 1, \\\"bye\\\": 1, \\\"wave\\\": 1, \\\"12818137\\\": 1, \\\"\\\\u0433\\\\u043b\\\\u044f\\\\u043d\\\\u0443\\\": 2, \\\"\\\\u0447\\\\u0435\\\\u0442\\\": 67, \\\"\\\\u0440\\\\u0435\\\\u043a\\\\u043e\\\\u043c\\\\u0435\\\\u043d\\\\u0434\\\\u0430\\\\u0446\\\\u0438\\\\u044f\\\\u0445\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0434\\\\u0430\\\\u043b\\\\u043e\\\": 1, \\\"\\\\u044d\\\\u0442\\\\u043e\\\\u0442\\\": 48, \\\"\\\\u0432\\\\u0438\\\\u0434\\\\u043e\\\\u0441\\\": 2, \\\"price\\\": 1, \\\"plague\\\": 1, \\\"doctor\\\": 1, \\\"slacks\\\": 1, \\\"recipe\\\": 5, \\\"lilith\\\": 1, \\\"galactic\\\": 1, \\\"snow\\\": 1, \\\"maiden\\\": 1, \\\"\\\\u0444\\\\u0443\\\\u0440\\\\u0440\\\\u0438\\\": 2, \\\"\\\\u0432\\\\u043e\\\\u0442\\\": 167, \\\"\\\\u043a\\\\u043e\\\\u0433\\\\u043e\\\": 36, \\\"\\\\u0445\\\\u043e\\\\u0442\\\\u0435\\\\u043b\\\": 22, \\\"\\\\u0442\\\\u0440\\\\u0430\\\\u0445\\\\u043d\\\\u0443\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0436\\\\u0434\\\\u044b\\\\u0439\\\": 22, \\\"\\\\u043f\\\\u0430\\\\u0446\\\\u0430\\\\u043d\\\": 4, \\\"\\\\u043c\\\\u043e\\\\u0435\\\\u0433\\\\u043e\\\": 7, \\\"\\\\u0434\\\\u0432\\\\u043e\\\\u0440\\\\u0430\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u043a\\\\u0441\\\\u0441\\\\u0438\\\\u043c\\\\u0432\\\\u043e\\\\u043b\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u0431\\\\u044b\\\\u043b\\\\u0430\\\": 30, \\\"\\\\u0441\\\\u0443\\\\u043a\\\\u0430\\\": 21, \\\"\\\\u043a\\\\u0440\\\\u0443\\\\u0442\\\\u043e\\\\u043a\\\": 1, \\\"\\\\u043d\\\\u0438\\\\u0445\\\\u0443\\\\u044f\\\": 22, \\\"\\\\u0432\\\\u044b\\\\u0433\\\\u0440\\\\u0443\\\\u0436\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0442\\\\u043e\\\": 12, \\\"\\\\u0431\\\\u043b\\\\u044f\\\\u0442\\\\u044c\\\": 72, \\\"\\\\u0442\\\\u0435\\\\u0431\\\\u0435\\\": 117, \\\"\\\\u0431\\\\u0440\\\\u0430\\\\u0442\\\": 8, \\\"\\\\u0444\\\\u0438\\\\u0448\\\\u043b\\\\u044c\\\": 1, \\\"\\\\u0437\\\\u0430\\\": 324, \\\"\\\\u043d\\\\u0435\\\\u0451\\\": 4, \\\"\\\\u0434\\\\u043e\\\\u0445\\\\u0443\\\\u044f\\\": 11, \\\"\\\\u0433\\\\u0440\\\\u0430\\\\u0435\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u0447\\\\u0430\\\\u0441\\\\u0438\\\\u043a\\\\u0438\\\": 2, \\\"\\\\u0442\\\\u0438\\\\u043a\\\\u0430\\\\u044e\\\\u0442\\\": 2, \\\"honest\\\": 45, \\\"770606564288757760\\\": 45, \\\"\\\\u0434\\\\u0430\\\\u0436\\\\u0435\\\": 85, \\\"\\\\u0441\\\\u0431\\\\u0435\\\\u0433\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u0447\\\\u0435\\\\u043a\\\\u043d\\\\u0443\\\\u043b\\\": 1, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u0430\\\\u043b\\\\u0438\\\\u043b\\\\u043e\\\\u0441\\\\u044c\\\": 1, \\\"\\\\u043b\\\\u0438\\\": 40, \\\"\\\\u0447\\\\u0435\\\\u0433\\\\u043e\\\": 30, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\": 3, \\\"\\\\u0444\\\\u0443\\\\u043b\\\\u043b\\\": 8, \\\"\\\\u0438\\\\u0441\\\\u0442\\\\u043e\\\\u0440\\\\u0438\\\\u044e\\\": 6, \\\"\\\\u0438\\\\u0434\\\\u0435\\\\u0442\\\": 7, \\\"\\\\u0441\\\\u043a\\\\u043e\\\\u0440\\\\u0435\\\\u0435\\\": 8, \\\"\\\\u0432\\\\u0441\\\\u0435\\\\u0433\\\\u043e\\\": 31, \\\"\\\\u0432\\\\u0440\\\\u0435\\\\u043c\\\\u044f\\\": 32, \\\"\\\\u043d\\\\u0435\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u0438\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 2, \\\"\\\\u043e\\\\u0446\\\\u0435\\\\u043d\\\\u0438\\\\u043b\\\": 2, \\\"\\\\u043d\\\\u0435\\\\u0442\\\": 147, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u043d\\\\u0438\\\\u0446\\\\u044b\\\": 2, \\\"\\\\u043e\\\\u043d\\\\u043e\\\": 16, \\\"\\\\u043d\\\\u0435\\\\u043b\\\\u0438\\\\u043d\\\\u0435\\\\u0439\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0442\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0438\\\\u043b\\\\u0438\\\": 146, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u044b\\\": 7, \\\"500\\\": 16, \\\"\\\\u0432\\\\u044b\\\\u0433\\\\u0440\\\\u0443\\\\u0436\\\\u0430\\\\u043b\\\": 1, \\\"1\\\": 88, \\\"2\\\": 99, \\\"989\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u0436\\\\u0435\\\\u043d\\\": 37, \\\"\\\\u0431\\\\u044b\\\\u043b\\\": 77, \\\"\\\\u0437\\\\u0430\\\\u0433\\\\u0440\\\\u0443\\\\u0437\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"39\\\": 2, \\\"\\\\u043b\\\\u0438\\\\u043d\\\\u0435\\\\u0439\\\\u043d\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u0443\\\\u0432\\\\u0435\\\\u043b\\\\u0438\\\\u0447\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u0442\\\\u0442\\\": 1, \\\"ducks\\\": 1, \\\"satany\\\": 1, \\\"\\\\u0436\\\\u0438\\\\u0432\\\": 4, \\\"\\\\u0448\\\\u0442\\\\u043e\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0438\\\\u0441\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u0442\\\": 2, \\\"\\\\u0432\\\\u043e\\\\u0441\\\\u0441\\\\u0442\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 2, \\\"\\\\u043c\\\\u0430\\\\u0448\\\\u0438\\\\u043d\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0441\\\": 33, \\\"\\\\u0430\\\\u0434\\\\u043c\\\\u0438\\\\u0440\\\\u0430\\\\u043b\\\": 15, \\\"\\\\u0432\\\\u0438\\\\u0434\\\\u0435\\\": 8, \\\"\\\\u0438\\\\u0438\\\": 28, \\\"\\\\u043a\\\\u0440\\\\u0447\\\": 12, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0435\\\\u0440\\\\u0436\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0436\\\\u0434\\\\u043e\\\\u0439\\\": 3, \\\"\\\\u0441\\\\u043c\\\\u0435\\\\u043d\\\\u044b\\\": 4, \\\"\\\\u0440\\\\u043e\\\\u043b\\\\u0438\\\": 10, \\\"\\\\u0441\\\\u043a\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 64, \\\"\\\\u0441\\\\u0435\\\\u043a\\\\u0443\\\\u043d\\\\u0434\\\": 11, \\\"\\\\u043f\\\\u043e\\\\u044d\\\\u0442\\\\u043e\\\\u043c\\\\u0443\\\": 13, \\\"\\\\u043f\\\\u043e\\\": 305, \\\"\\\\u0438\\\\u0442\\\\u043e\\\\u0433\\\\u0443\\\": 6, \\\"\\\\u043d\\\\u0430\\\\u043a\\\\u0430\\\\u043f\\\\u043b\\\\u0438\\\\u0432\\\\u0430\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u043b\\\\u0430\\\\u0433\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u044f\\\\u0441\\\\u043d\\\\u0438\\\\u043b\\\": 1, \\\"\\\\u0445\\\\u0437\\\": 61, \\\"\\\\u0447\\\\u0435\\\": 156, \\\"\\\\u044d\\\\u0442\\\\u0438\\\\u043c\\\": 15, \\\"\\\\u0434\\\\u0430\\\\u0439\\\\u0442\\\\u0435\\\": 9, \\\"\\\\u0432\\\\u0435\\\\u0440\\\\u0451\\\\u0432\\\\u043a\\\\u0443\\\": 1, \\\"\\\\u043c\\\\u044b\\\\u043b\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0434\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 10, \\\"\\\\u0445\\\\u0440\\\\u0430\\\\u043d\\\\u0438\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u0442\\\\u0435\\\\u043a\\\\u0443\\\\u0449\\\\u0438\\\\u0435\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0432\\\\u0435\\\\u0440\\\\u044f\\\\u0442\\\\u044c\\\": 6, \\\"\\\\u043b\\\\u043e\\\\u043a\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u0436\\\\u0438\\\\u0432\\\\u0438\\\": 2, \\\"\\\\u0434\\\\u0430\\\\u0432\\\\u0430\\\\u0439\\\": 29, \\\"\\\\u044d\\\\u0442\\\\u043e\\\\u0436\\\": 4, \\\"\\\\u0435\\\\u0431\\\\u043b\\\\u044f\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0434\\\\u043e\\\": 203, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u043a\\\\u0440\\\\u0430\\\\u0449\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u0435\\\\u0442\\\\u044c\\\": 20, \\\"\\\\u0433\\\\u043e\\\\u0432\\\\u043d\\\\u043e\\\": 35, \\\"evrey\\\": 1, \\\"739924106753081402\\\": 1, \\\"\\\\u0449\\\\u0430\\\\u0441\\\": 94, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u044b\\\\u0439\\\": 17, \\\"\\\\u0437\\\\u0430\\\\u0439\\\\u0434\\\\u0451\\\\u0442\\\": 4, \\\"luv\\\": 1, \\\"u\\\": 5, \\\"\\\\u043e\\\\u0449\\\\u0443\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043c\\\\u0441\\\\u0442\\\\u0438\\\\u0442\\\\u0435\\\\u043b\\\\u044f\\\\u0445\\\": 1, \\\"\\\\u044d\\\\u0440\\\\u0430\\\": 1, \\\"\\\\u0430\\\\u043b\\\\u044c\\\\u0442\\\\u0440\\\\u043e\\\\u043d\\\\u0430\\\": 1, \\\"\\\\u0432\\\\u0438\\\\u0436\\\\u043d\\\": 1, \\\"\\\\u0432\\\\u0438\\\\u0436\\\\u0435\\\\u043d\\\\u0430\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0440\\\\u044f\\\\u0434\\\\u0438\\\\u043b\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u0435\\\\u043b\\\": 7, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0438\\\\u0430\\\\u043b\\\": 3, \\\"\\\\u043a\\\\u0441\\\\u0442\\\\u0430\\\\u0442\\\\u0438\\\": 65, \\\"\\\\u0442\\\\u0430\\\\u043a\\\": 349, \\\"\\\\u0443\\\\u0436\\\": 11, \\\"\\\\u043f\\\\u043b\\\\u043e\\\\u0445\\\\u043e\\\": 10, \\\"\\\\u0432\\\\u0430\\\\u043d\\\\u0434\\\\u0430\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043d\\\\u0435\\\\u0445\\\\u0430\\\": 15, \\\"\\\\u0442\\\\u0430\\\\u0449\\\\u0438\\\\u0442\\\": 3, \\\"\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u0435\\\\u043b\\\": 8, \\\"goodtoy\\\": 4, \\\"643476538888683567\\\": 4, \\\"\\\\u0432\\\\u044b\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u0442\\\": 3, \\\"\\\\u0442\\\\u043e\\\\u043f\\\": 37, \\\"589441983509168128\\\": 2, \\\"\\\\u0441\\\\u0440\\\\u0430\\\\u0437\\\\u0443\\\": 69, \\\"\\\\u043e\\\\u0431\\\\u043e\\\\u0441\\\\u0437\\\\u043d\\\\u0430\\\\u0447\\\\u0430\\\\u044e\\\": 1, \\\"\\\\u0433\\\\u043b\\\\u0430\\\\u0432\\\\u043d\\\\u044b\\\\u0439\\\": 5, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u043c\\\\u0430\\\\u043b\\\\u0441\\\\u044f\\\": 4, \\\"7\\\": 28, \\\"713856051224772608\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u043c\\\\u0435\\\\u043d\\\\u044f\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043e\\\\u0431\\\\u0440\\\\u0430\\\\u0437\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u0445\\\\u043e\\\\u0447\\\\u0443\\\": 40, \\\"\\\\u0447\\\\u0442\\\\u043e\\\\u0431\\\\u044b\\\": 52, \\\"\\\\u0441\\\\u043a\\\\u043e\\\\u043f\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u043b\\\": 3, \\\"\\\\u043c\\\\u043e\\\\u0435\\\": 5, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u0435\\\\u0434\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"l1zh6l2hdee\\\": 53, \\\"683696525896843291\\\": 53, \\\"\\\\u0447\\\\u0435\\\\u043b\\\\u043e\\\\u0432\\\\u0435\\\\u0447\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\": 1, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0434\\\\u0438\\\\u0438\\\": 3, \\\"\\\\u0442\\\\u0435\\\\u0445\\\\u043d\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\\u0447\\\\u043d\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0433\\\\u0440\\\\u0435\\\\u0441\\\\u0441\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u044b\\\\u0442\\\\u0430\\\\u044e\\\\u0441\\\\u044c\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0445\\\\u0443\\\\u044f\\\\u0440\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u0430\\\\u0434\\\\u0438\\\\u0432\\\\u0448\\\\u0435\\\\u0435\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u043b\\\\u0435\\\\u0441\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u043e\\\\u0437\\\\u043a\\\\u0435\\\": 1, \\\"\\\\u0435\\\\u0441\\\\u0442\\\\u044c\\\": 184, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u043b\\\\u0438\\\\u0447\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043b\\\\u044e\\\\u0434\\\\u0435\\\\u0439\\\": 12, \\\"\\\\u0432\\\\u043c\\\\u0435\\\\u0448\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u0433\\\\u043e\\\\u0432\\\\u043e\\\\u0440\\\": 4, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0442\\\\u0435\\\\u043a\\\\u0441\\\\u0442\\\": 3, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u0433\\\\u043e\\\\u0432\\\\u043e\\\\u0440\\\\u0430\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u0431\\\\u0441\\\\u0442\\\\u0432\\\\u0435\\\\u043d\\\\u043d\\\\u043e\\\": 3, \\\"\\\\u0443\\\\u0447\\\\u0435\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u043c\\\\u0438\\\\u0440\\\\u0430\\\": 5, \\\"\\\\u0435\\\\u0431\\\\u0443\\\\u0446\\\\u0430\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u0441\\\\u044f\\\\u0442\\\\u0438\\\\u043b\\\\u0435\\\\u0442\\\\u0438\\\\u044f\\\\u043c\\\\u0438\\\": 1, \\\"\\\\u0432\\\\u0437\\\\u044f\\\\u043b\\\": 12, \\\"\\\\u0442\\\\u043e\\\\u0440\\\\u0433\\\\u043e\\\\u0432\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u0441\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u043b\\\": 37, \\\"\\\\u0438\\\\u0441\\\\u043a\\\\u0443\\\\u0441\\\\u0441\\\\u0442\\\\u0432\\\\u0435\\\\u043d\\\\u043d\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0435\\\\u043b\\\\u043b\\\\u0435\\\\u043a\\\\u0442\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0447\\\\u0430\\\\u0441\\\\u0430\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u0447\\\\u0435\\\\u043c\\\\u0443\\\": 58, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u0438\\\\u0435\\\": 33, \\\"\\\\u0441\\\\u0438\\\\u0441\\\\u0442\\\\u0435\\\\u043c\\\\u044b\\\": 2, \\\"\\\\u0434\\\\u0430\\\\u0432\\\\u043d\\\\u044b\\\\u043c\\\": 1, \\\"\\\\u0434\\\\u0430\\\\u0432\\\\u043d\\\\u043e\\\": 23, \\\"\\\\u0438\\\\u0437\\\\u0432\\\\u0435\\\\u0441\\\\u0442\\\\u043d\\\\u044b\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0430\\\\u043a\\\\u0442\\\\u0438\\\\u043a\\\\u0443\\\\u044e\\\\u0441\\\\u044c\\\": 1, \\\"\\\\u0441\\\\u0430\\\\u043c\\\": 56, \\\"\\\\u043b\\\\u0430\\\\u0431\\\\u0443\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0434\\\\u0430\\\\u043b\\\": 3, \\\"\\\\u0431\\\\u0435\\\\u043d\\\": 1, \\\"\\\\u043d\\\\u043e\\\\u0440\\\\u043c\\\": 92, \\\"ricardo\\\": 1, \\\"583069448290828291\\\": 1, \\\"ibm\\\": 1, \\\"watson\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u0437\\\\u0434\\\\u0430\\\\u043d\\\": 1, \\\"\\\\u0432\\\\u043e\\\": 67, \\\"\\\\u0432\\\\u0442\\\\u043e\\\\u0440\\\\u043e\\\\u0439\\\": 20, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u043e\\\\u0432\\\\u0438\\\\u043d\\\\u0435\\\": 1, \\\"xx\\\": 1, \\\"\\\\u0432\\\\u0435\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u0432\\\\u0430\\\\u0449\\\\u0435\\\\u0442\\\": 7, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0441\\\\u0442\\\\u0440\\\\u0443\\\\u043a\\\\u0442\\\\u043e\\\\u0440\\\\u044b\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u0434\\\\u0438\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043c\\\\u043e\\\\u0436\\\\u043d\\\\u043e\\\": 142, \\\"\\\\u043a\\\\u043e\\\\u0442\\\\u043e\\\\u0440\\\\u044b\\\\u0439\\\": 18, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u0435\\\\u0447\\\\u0430\\\\u0435\\\\u0442\\\": 7, \\\"\\\\u0445\\\\u0443\\\\u0435\\\\u0442\\\\u0430\\\": 8, \\\"\\\\u043d\\\\u0435\\\\u0447\\\\u0442\\\\u043e\\\": 1, \\\"\\\\u0434\\\\u0440\\\\u0443\\\\u0433\\\\u043e\\\\u0435\\\": 4, \\\"\\\\u043e\\\\u043f\\\\u0438\\\\u0441\\\\u044b\\\\u0432\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u043f\\\\u043e\\\\u0437\\\\u043d\\\\u0430\\\\u0432\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 2, \\\"\\\\u0430\\\\u0432\\\\u0442\\\\u043e\\\\u0440\\\\u0430\\\": 2, \\\"\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\\u0435\\\": 5, \\\"\\\\u043a\\\\u043e\\\\u043c\\\\u043f\\\\u043e\\\\u043d\\\\u0435\\\\u043d\\\\u0442\\\\u0430\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0441\\\\u0442\\\\u0440\\\\u0443\\\\u043a\\\\u0442\\\\u043e\\\\u0440\\\": 2, \\\"\\\\u0448\\\\u0438\\\\u043f\\\\u0430\\\": 5, \\\"\\\\u0438\\\\u0434\\\\u0435\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0441\\\\u0442\\\\u0430\\\\u043d\\\\u043e\\\\u0432\\\\u043a\\\\u043e\\\\u0439\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u043c\\\\u043d\\\\u044e\\\": 29, \\\"\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u043b\\\": 15, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u043e\\\\u0435\\\": 34, \\\"\\\\u0442\\\\u0443\\\\u043f\\\\u0430\\\": 27, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0443\\\\u0447\\\\u0430\\\\u043b\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0445\\\\u0443\\\\u0435\\\\u0440\\\\u0430\\\\u0433\\\\u0430\\\": 1, \\\"\\\\u0431\\\\u0435\\\\u0437\\\": 81, \\\"\\\\u043b\\\\u0438\\\\u0444\\\\u0442\\\\u043e\\\\u0432\\\": 2, \\\"\\\\u043c\\\\u043e\\\\u0436\\\\u0435\\\\u0448\\\\u044c\\\": 31, \\\"\\\\u0440\\\\u0430\\\\u043d\\\\u0434\\\\u043e\\\\u043c\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0441\\\\u0438\\\\u0440\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043d\\\\u0430\\\\u043f\\\\u0440\\\\u0438\\\\u043c\\\\u0435\\\\u0440\\\": 20, \\\"\\\\u043a\\\\u0430\\\\u0436\\\\u0434\\\\u043e\\\\u0435\\\": 3, \\\"\\\\u043f\\\\u044f\\\\u0442\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0447\\\\u0435\\\\u043c\\\": 48, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u043e\\\\u0439\\\": 63, \\\"\\\\u0441\\\\u043c\\\\u044b\\\\u0441\\\\u043b\\\": 9, \\\"\\\\u044f\\\\u0431\\\": 7, \\\"\\\\u043a\\\\u043d\\\\u0447\\\": 6, \\\"\\\\u043d\\\\u0438\\\\u0431\\\\u0443\\\\u0434\\\\u044c\\\": 13, \\\"\\\\u043d\\\\u043e\\\": 286, \\\"\\\\u043d\\\\u0430\\\\u0447\\\\u0430\\\\u043b\\\\u0430\\\": 3, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0441\\\\u0442\\\\u044b\\\": 1, \\\"\\\\u043d\\\\u0443\\\\u0436\\\\u043d\\\\u044b\\\": 16, \\\"73\\\": 2, \\\"\\\\u043a\\\\u0440\\\\u0443\\\\u0442\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u0431\\\\u044b\\\\u043b\\\\u043e\\\": 100, \\\"\\\\u0431\\\\u043b\\\\u044f\\\\u044f\\\\u044f\\\\u044f\\\\u044f\\\\u044f\\\": 1, \\\"\\\\u043e\\\\u043f\\\\u044f\\\\u0442\\\\u044c\\\": 34, \\\"90\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u043d\\\\u0438\\\\u043d\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u04413\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0440\\\\u0442\\\\u043e\\\\u0448\\\\u043a\\\\u0430\\\": 1, \\\"pretty\\\": 1, \\\"yeah\\\": 1, \\\"ball\\\": 1, \\\"landed\\\": 1, \\\"red\\\": 3, \\\"32\\\": 9, \\\"player\\\": 1, \\\"cookpass\\\": 1, \\\"collect\\\": 1, \\\"income\\\": 1, \\\"bal\\\": 1, \\\"list\\\": 1, \\\"statis\\\": 2, \\\"field\\\": 2, \\\"crew\\\": 1, \\\"legendary\\\": 4, \\\"stats\\\": 5, \\\"legatus\\\": 2, \\\"abel\\\": 1, \\\"archon\\\": 2, \\\"conjoint\\\": 1, \\\"gil\\\": 1, \\\"item\\\": 1, \\\"snek\\\": 3, \\\"admiral\\\": 1, \\\"c\\\": 7, \\\"p\\\": 3, \\\"prestiged\\\": 3, \\\"from\\\": 7, \\\"alpaco\\\": 1, \\\"snowie\\\": 1, \\\"glitch\\\": 2, \\\"bad\\\": 3, \\\"uncle\\\": 1, \\\"vlad\\\": 1, \\\"maya\\\": 2, \\\"dr\\\": 1, \\\"sera\\\": 1, \\\"golden\\\": 1, \\\"troop\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043e\\\\u043d\\\": 1, \\\"\\\\u043b\\\\u043e\\\\u043c\\\\u0430\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u043e\\\\u043c\\\": 5, \\\"\\\\u044d\\\\u043a\\\\u0441\\\\u0435\\\\u043f\\\\u0448\\\\u0435\\\\u043d\\\\u0435\\\": 1, \\\"\\\\u0447\\\\u043e\\\\u0442\\\": 3, \\\"\\\\u043d\\\\u0435\\\\u0440\\\\u0435\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 2, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u0433\\\\u043e\\\": 12, \\\"\\\\u043f\\\\u043e\\\\u043b\\\": 9, \\\"\\\\u0447\\\\u0430\\\\u0441\\\\u0430\\\": 10, \\\"\\\\u0434\\\\u0430\\\\u0435\\\\u0442\\\": 8, \\\"\\\\u0440\\\\u043e\\\\u043b\\\\u044c\\\": 18, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u0438\\\\u043b\\\": 7, \\\"1000\\\": 8, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0443\\\\u0441\\\\u0442\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0441\\\\u0435\\\\u043a\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u0433\\\\u0430\\\": 1, \\\"989000\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0432\\\\u0435\\\\u0440\\\\u0438\\\\u043b\\\": 3, \\\"\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043b\\\\u043e\\\\u0441\\\\u044c\\\": 4, \\\"\\\\u0440\\\\u0430\\\\u043d\\\\u044c\\\\u0448\\\\u0435\\\": 14, \\\"\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u0434\\\\u0430\\\": 24, \\\"\\\\u0438\\\\u0434\\\\u0435\\\\u0435\\\": 10, \\\"\\\\u0441\\\\u043c\\\\u044b\\\\u0441\\\\u043b\\\\u0435\\\": 11, \\\"\\\\u0442\\\\u0435\\\\u043b\\\\u0435\\\\u0444\\\\u043e\\\\u043d\\\\u0435\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u044f\\\\u043b\\\": 61, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u0430\\\": 18, \\\"\\\\u043c\\\\u043e\\\\u0438\\\\u0445\\\": 4, \\\"102\\\": 1, \\\"\\\\u0442\\\\u044b\\\\u0441\\\\u044f\\\\u0447\\\\u0438\\\": 2, \\\"\\\\u0432\\\\u0440\\\\u0443\\\\u0431\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u0430\\\\u043c\\\\u043e\\\\u0433\\\\u043e\\\": 5, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0440\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u0432\\\\u0432\\\\u0435\\\\u0434\\\\u0438\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u0438\\\\u0441\\\\u043a\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\\u043c\\\": 2, \\\"\\\\u0435\\\\u0431\\\\u0443\\\": 11, \\\"505881183629082634\\\": 30, \\\"\\\\u044d\\\\u0442\\\\u043e\\\\u043c\\\\u0443\\\": 12, \\\"\\\\u0447\\\\u0430\\\\u0442\\\\u0443\\\": 3, \\\"\\\\u043b\\\\u0435\\\\u0442\\\": 23, \\\"\\\\u0445\\\\u0443\\\\u043b\\\\u0435\\\": 6, \\\"\\\\u0434\\\\u0430\\\\u0432\\\\u0430\\\\u043b\\\": 6, \\\"\\\\u043a\\\\u043e\\\\u043c\\\\u0443\\\": 21, \\\"\\\\u0432\\\\u0435\\\\u043b\\\\u043a\\\\u043e\\\\u043c\\\\u0435\\\": 3, \\\"\\\\u0442\\\\u043e\\\\u0433\\\\u0434\\\\u0430\\\": 69, \\\"\\\\u0436\\\\u0434\\\\u0435\\\\u043c\\\": 2, \\\"10\\\": 47, \\\"\\\\u043d\\\\u0430\\\\u0432\\\\u0435\\\\u0440\\\\u043d\\\\u043e\\\\u0435\\\": 30, \\\"\\\\u0440\\\\u0435\\\\u0436\\\\u0435\\\": 1, \\\"\\\\u043e\\\\u043f\\\\u0442\\\\u0438\\\\u043c\\\\u0438\\\\u0437\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0443\\\\u0432\\\\u0435\\\\u0440\\\\u0435\\\\u043d\\\": 9, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0435\\\\u0440\\\\u0436\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u0435\\\\u043c\\\\u0443\\\": 62, \\\"\\\\u0440\\\\u0430\\\\u0432\\\\u043d\\\\u043e\\\": 23, \\\"\\\\u043d\\\\u0443\\\\u0436\\\\u043d\\\\u0430\\\": 19, \\\"\\\\u0441\\\\u043d\\\\u0438\\\\u043c\\\\u0443\\\": 1, \\\"\\\\u0433\\\\u0438\\\\u0430\\\": 25, \\\"\\\\u0431\\\\u043e\\\\u0436\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u0435\\\\u043d\\\\u043d\\\\u044b\\\\u0439\\\": 4, \\\"\\\\u0441\\\\u0432\\\\u0438\\\\u0442\\\\u043e\\\\u043a\\\": 3, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0432\\\\u0435\\\\u0440\\\\u0438\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u0441\\\\u043c\\\\u0435\\\\u043d\\\\u0443\\\": 3, \\\"nnnn1111\\\": 14, \\\"0\\\": 66, \\\"star\\\": 15, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0444\\\\u0438\\\\u043b\\\\u044c\\\": 20, \\\"\\\\u043e\\\\u043a\\\\u0430\\\\u0437\\\\u044b\\\\u0432\\\\u0430\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 3, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0432\\\\u0435\\\\u0440\\\\u0435\\\": 14, \\\"\\\\u043f\\\\u043e\\\\u0434\\\": 46, \\\"\\\\u0440\\\\u0443\\\\u0442\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u044c\\\\u0437\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u0435\\\\u043b\\\\u0435\\\\u043c\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u043d\\\\u044b\\\\u0435\\\": 5, \\\"\\\\u043f\\\\u0438\\\\u0442\\\\u043e\\\\u043d\\\\u044b\\\": 1, \\\"\\\\u043d\\\\u0435\\\\u0443\\\\u0436\\\\u0435\\\\u043b\\\\u0438\\\": 4, \\\"\\\\u044d\\\\u0442\\\\u0430\\\": 11, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u0430\\\\u0435\\\\u0442\\\": 33, \\\"\\\\u0431\\\\u0430\\\\u0441\\\": 3, \\\"\\\\u0433\\\\u0438\\\\u0442\\\\u0430\\\\u0440\\\\u0430\\\": 15, \\\"\\\\u0431\\\\u0438\\\\u0431\\\\u043b\\\\u0438\\\\u043e\\\\u0442\\\\u0435\\\\u043a\\\\u0430\\\": 2, \\\"\\\\u0441\\\\u0430\\\\u043c\\\\u0430\\\": 3, \\\"\\\\u043e\\\\u0448\\\\u0438\\\\u0431\\\\u0430\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u044d\\\\u0442\\\\u043e\\\\u0439\\\": 15, \\\"\\\\u0445\\\\u0443\\\\u0439\\\\u043d\\\\u0435\\\\u0439\\\": 2, \\\"\\\\u043b\\\\u0430\\\\u043d\\\": 5, \\\"\\\\u043f\\\\u0443\\\\u0441\\\\u0442\\\\u044c\\\": 17, \\\"\\\\u0434\\\\u0443\\\\u043c\\\\u0430\\\\u0435\\\\u0442\\\": 4, \\\"\\\\u0435\\\\u0435\\\": 8, \\\"\\\\u043e\\\\u0431\\\\u043d\\\\u043e\\\\u0432\\\\u0438\\\\u043b\\\": 1, \\\"\\\\u0436\\\\u0430\\\\u043b\\\\u0443\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0440\\\\u0430\\\\u044f\\\": 3, \\\"\\\\u0432\\\\u0435\\\\u0440\\\\u0441\\\\u0438\\\\u044f\\\": 3, \\\"\\\\u0431\\\\u0438\\\\u0431\\\\u043b\\\\u0438\\\\u043e\\\\u0442\\\\u0435\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u0434\\\\u0438\\\\u0441\\\\u043a\\\\u043e\\\\u0440\\\\u0434\\\\u0430\\\": 8, \\\"\\\\u0435\\\\u0431\\\\u0430\\\\u043b\\\": 14, \\\"\\\\u044d\\\\u0442\\\\u0430\\\\u043f\\\\u0435\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0433\\\\u0440\\\\u0443\\\\u0437\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u0442\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u0430\\\\u0441\\\\u0438\\\\u043d\\\\u0445\\\\u0440\\\\u043e\\\\u043d\\\\u043d\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u0430\\\\u0441\\\\u0438\\\\u043d\\\\u0445\\\\u0440\\\\u043e\\\\u043d\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0446\\\\u0435\\\\u0441\\\\u0441\\\": 6, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u044f\\\\u0442\\\\u044c\\\": 12, \\\"\\\\u0437\\\\u0430\\\\u0433\\\\u0440\\\\u0443\\\\u0436\\\\u0430\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u043b\\\\u044e\\\\u0431\\\\u043e\\\\u0439\\\": 4, \\\"\\\\u043a\\\\u0430\\\\u043d\\\\u0430\\\\u043b\\\": 10, \\\"\\\\u0432\\\\u0441\\\\u044e\\\": 7, \\\"\\\\u043a\\\\u0430\\\\u043d\\\\u0430\\\\u043b\\\\u0430\\\": 4, \\\"\\\\u0441\\\\u0433\\\\u0440\\\\u0443\\\\u0437\\\\u0438\\\\u043b\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0433\\\\u0440\\\\u0443\\\\u0437\\\\u0438\\\\u0442\\\\u044c\\\\u0448\\\\u043b\\\\u0430\\\\u043a\\\": 1, \\\"643098524879290369\\\": 3, \\\"\\\\u0430\\\\u0439\\\\u0434\\\\u0438\\\": 3, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0449\\\\u0435\\\": 9, \\\"\\\\u0449\\\\u044f\\\\u0441\\\": 5, \\\"\\\\u043e\\\\u0431\\\\u043e\\\\u0441\\\\u0440\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u0432\\\\u044b\\\\u0440\\\\u0443\\\\u0431\\\\u0438\\\\u043b\\\": 2, \\\"\\\\u0432\\\\u0430\\\\u043c\\\": 18, \\\"\\\\u043a\\\\u043b\\\\u0430\\\\u0441\\\\u0441\\\\u0438\\\\u0444\\\\u0438\\\\u043a\\\\u0430\\\\u0442\\\\u043e\\\\u0440\\\": 2, \\\"\\\\u043f\\\\u0435\\\\u043d\\\\u044c\\\": 11, \\\"5\\\\u0441\\\": 1, \\\"6\\\": 37, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u043e\\\\u0433\\\\u043e\\\": 15, \\\"\\\\u043d\\\\u0435\\\\u0442\\\\u0443\\\": 30, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\\u044b\\\\u0432\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"5s\\\": 1, \\\"\\\\u0431\\\\u044b\\\\u0432\\\\u0430\\\\u0435\\\\u0442\\\": 12, \\\"\\\\u0438\\\\u043d\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0434\\\\u0440\\\\u043e\\\\u043f\\\\u0430\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u0430\\\\u0432\\\\u0438\\\\u0430\\\\u0440\\\\u0435\\\\u0436\\\\u0438\\\\u043c\\\": 1, \\\"\\\\u0432\\\\u043a\\\\u043b\\\\u044e\\\\u0447\\\\u0438\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u0445\\\": 24, \\\"\\\\u043f\\\\u043e\\\\u0440\\\": 6, \\\"\\\\u043e\\\\u043f\\\\u0435\\\\u0440\\\\u0430\\\\u0446\\\\u0438\\\\u043e\\\\u043d\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u0433\\\\u043b\\\\u044e\\\\u0447\\\\u0438\\\\u0442\\\": 1, \\\"\\\\u043e\\\\u0442\\\": 92, \\\"\\\\u043a\\\\u043e\\\\u043b\\\\u0434\\\\u044b\\\": 1, \\\"\\\\u044d\\\\u043f\\\\u043b\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u043c\\\\u0443\\\\u0434\\\\u0440\\\\u0438\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0430\\\\u0436\\\": 2, \\\"\\\\u0431\\\\u0435\\\\u0441\\\\u0438\\\\u0442\\\": 3, \\\"\\\\u043d\\\\u0430\\\\u0433\\\\u0440\\\\u0435\\\\u0432\\\\u0430\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u0445\\\\u043e\\\\u0434\\\\u0443\\\": 10, \\\"\\\\u043e\\\\u0442\\\\u043a\\\\u043b\\\\u044e\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0441\\\\u043a\\\\u0438\\\\u0434\\\\u044b\\\\u0432\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u044f\\\\u0440\\\\u043a\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0430\\\\u0439\\\\u0444\\\\u043e\\\\u043d\\\": 5, \\\"\\\\u0442\\\\u0432\\\\u0430\\\\u0440\\\": 3, \\\"65\\\": 2, \\\"yoba\\\": 28, \\\"643211882680942593\\\": 28, \\\"\\\\u0442\\\\u0435\\\\u0437\\\\u0437\\\\u0430\\\\u0440\\\": 18, \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043b\\\": 31, \\\"\\\\u0430\\\\u043d\\\\u0434\\\\u0440\\\\u0435\\\\u0439\\\": 4, \\\"70\\\": 13, \\\"\\\\u0442\\\\u0443\\\\u0440\\\\u0438\\\\u043a\\\\u0443\\\": 3, \\\"\\\\u043a\\\\u043e\\\\u043b\\\\u0438\\\\u0447\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\\u043c\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043e\\\\u0433\\\\u0440\\\\u0430\\\\u043d\\\\u0438\\\\u0447\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 3, \\\"messages\\\": 1, \\\"await\\\": 1, \\\"channel\\\": 1, \\\"history\\\": 2, \\\"limit\\\": 1, \\\"123\\\": 1, \\\"flatten\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0448\\\\u0435\\\\u043b\\\": 9, \\\"\\\\u043c\\\\u043e\\\\u0433\\\": 18, \\\"\\\\u043d\\\\u0430\\\\u0439\\\\u0442\\\\u0438\\\": 15, \\\"discordpy\\\": 1, \\\"readthedocs\\\": 1, \\\"io\\\": 1, \\\"en\\\": 1, \\\"latest\\\": 1, \\\"api\\\": 1, \\\"html\\\": 1, \\\"textchannel\\\": 1, \\\"\\\\u0431\\\\u043e\\\\u0442\\\\u043e\\\\u0432\\\": 5, \\\"\\\\u0432\\\\u0442\\\\u043e\\\\u0440\\\\u043e\\\\u0433\\\\u043e\\\": 4, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0437\\\\u0432\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u0430\\\\u044f\\\": 27, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u043b\\\\u0435\\\\u0441\\\\u0442\\\\u044c\\\": 1, \\\"cdn\\\": 5, \\\"discordapp\\\": 5, \\\"attachments\\\": 5, \\\"522541210880049181\\\": 1, \\\"588110586752139275\\\": 1, \\\"r\\\": 1, \\\"155704\\\": 1, \\\"aymbk\\\": 1, \\\"jpg\\\": 2, \\\"\\\\u043e\\\\u043b\\\\u0430\\\\u0438\\\\u0432\\\\u0448\\\\u0432\\\\u0448\\\\u043e\\\\u0432\\\\u043e\\\\u0432\\\\u0448\\\\u0432\\\\u043b\\\\u0432\\\\u043e\\\\u0432\\\\u043b\\\\u0432\\\\u043b\\\\u0432\\\\u043b\\\\u0432\\\\u043b\\\\u0432\\\\u043b\\\\u0443\\\\u0434\\\\u0443\\\\u0434\\\\u0446\\\\u043b\\\\u0446\\\\u0443\\\\u043e\\\\u0446\\\\u0448\\\\u044f\\\\u0434\\\\u0442\\\\u0447\\\\u0440\\\\u0430\\\\u043b\\\\u0443\\\\u0434\\\\u0446\\\\u0434\\\\u044f\\\\u043e\\\\u0432\\\\u0440\\\\u0432\\\\u0448\\\\u0443\\\\u0449\\\\u0434\\\\u044b\\\\u044f\\\\u044c\\\\u043e\\\\u0430\\\\u0433\\\\u0449\\\\u0443\\\\u0434\\\\u0443\\\\u043b\\\\u0432\\\\u043e\\\\u043e\\\\u0432\\\\u043b\\\\u0432\\\\u0434\\\\u0432\\\\u043b\\\\u043b\\\\u0432\\\\u0432\\\\u043b\\\\u0432\\\\u043b\\\\u043b\\\\u043b\\\\u044e\\\\u043b\\\\u043f\\\\u0430\\\\u0438\\\\u0435\\\\u043e\\\\u0435\\\\u0435\\\\u043a\\\\u043e\\\\u043e\\\\u043f\\\\u0434\\\\u0430\\\\u0434\\\\u0432\\\\u043b\\\\u044b\\\\u043e\\\\u0432\\\\u043b\\\\u0430\\\\u043b\\\\u0430\\\\u0433\\\\u043c\\\\u0434\\\\u0446\\\\u043b\\\\u0446\\\\u0443\\\\u0448\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0430\\\\u0435\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u043e\\\\u0433\\\\u043e\\\": 13, \\\"\\\\u0447\\\\u0438\\\\u0441\\\\u043b\\\\u0430\\\": 3, \\\"\\\\u0434\\\\u043e\\\": 50, \\\"\\\\u0432\\\\u044b\\\\u0441\\\\u043e\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043a\\\\u0430\\\\u043d\\\\u0430\\\\u043b\\\\u043e\\\\u0432\\\": 4, \\\"\\\\u0444\\\\u0440\\\\u0438\\\\u0437\\\\u0438\\\": 16, \\\"\\\\u043d\\\\u0430\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u0443\\\\u044e\\\": 12, \\\"\\\\u0445\\\\u0435\\\\u0440\\\\u043d\\\\u044e\\\": 3, \\\"\\\\u043c\\\\u0431\\\": 34, \\\"\\\\u0447\\\\u0430\\\\u0441\\\\u0442\\\\u043e\\\": 6, \\\"\\\\u043f\\\\u0438\\\\u0448\\\\u0435\\\\u0442\\\": 13, \\\"\\\\u0430\\\\u0431\\\\u0440\\\\u0430\\\\u043a\\\\u0430\\\\u0434\\\\u0430\\\\u0431\\\\u0440\\\\u0443\\\": 1, \\\"\\\\u0444\\\\u044b\\\\u0432\\\\u0436\\\\u0430\\\\u043e\\\\u0440\\\\u0444\\\": 2, \\\"\\\\u044b\\\\u0434\\\\u043b\\\\u0436\\\\u0432\\\\u0430\\\\u0434\\\\u0444\\\\u044b\\\\u043b\\\\u0432\\\\u0440\\\\u0430\\\": 2, \\\"\\\\u0434\\\\u0436\\\\u0444\\\\u0434\\\\u043b\\\\u0444\\\": 2, \\\"\\\\u044b\\\\u0432\\\\u0430\\\\u0434\\\\u043b\\\\u0436\\\\u0444\\\\u044b\\\\u0434\\\\u043b\\\\u0444\\\\u044b\\\\u0432\\\": 2, \\\"\\\\u0430\\\\u0440\\\\u0436\\\\u0444\\\\u044b\\\\u0432\\\\u0440\\\\u0430\\\": 1, \\\"\\\\u043b\\\\u043e\\\\u0444\\\\u0444\\\\u044b\\\": 1, \\\"\\\\u043b\\\\u0432\\\\u0430\\\\u0440\\\\u0444\\\\u044b\\\": 1, \\\"\\\\u043b\\\\u043e\\\\u0432\\\\u0430\\\\u0440\\\\u043b\\\\u043e\\\\u0434\\\\u044b\\\": 1, \\\"\\\\u0432\\\\u0440\\\\u0430\\\\u043e\\\\u0434\\\\u0444\\\\u043b\\\": 1, \\\"\\\\u0430\\\\u0440\\\\u0436\\\": 1, \\\"\\\\u0442\\\\u043e\\\\u0436\\\\u0435\\\": 106, \\\"\\\\u0445\\\\u043e\\\\u0434\\\\u0443\\\": 15, \\\"\\\\u0441\\\\u0447\\\\u0438\\\\u0442\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0434\\\\u043b\\\\u0438\\\\u043d\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\": 7, \\\"\\\\u043c\\\\u043e\\\\u0438\\\": 18, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u043b\\\": 10, \\\"\\\\u0432\\\\u043f\\\\u0435\\\\u0440\\\\u0432\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u0445\\\\u043e\\\\u0442\\\\u044c\\\": 21, \\\"\\\\u0432\\\\u0435\\\\u0440\\\\u043d\\\\u043e\\\": 3, \\\"\\\\u0437\\\\u0430\\\\u0431\\\\u0440\\\\u0430\\\\u043b\\\\u043e\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u0441\\\\u0442\\\\u0443\\\\u043f\\\": 8, \\\"\\\\u0432\\\\u043e\\\\u0441\\\\u0442\\\\u043e\\\\u043a\\\\u0443\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0434\\\\u0438\\\\u043a\\\\u0430\\\": 21, \\\"\\\\u043d\\\\u0438\\\\u0445\\\": 34, \\\"\\\\u0434\\\\u043e\\\\u0441\\\\u0442\\\\u0443\\\\u043f\\\\u0430\\\": 2, \\\"\\\\u0440\\\\u0430\\\\u0434\\\\u0438\\\\u043a\\\\u0443\\\": 1, \\\"\\\\u043d\\\\u043d\\\\u043d\\\\u0430\\\": 3, \\\"\\\\u043f\\\\u0443\\\\u0442\\\\u0430\\\\u0435\\\\u0442\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0437\\\\u043e\\\\u0432\\\\u0435\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u044d\\\\u0442\\\\u0443\\\": 20, \\\"\\\\u043d\\\\u0435\\\\u0447\\\\u0438\\\\u0441\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0430\\\\u043a\\\\u043a\\\\u0443\\\\u0440\\\\u0430\\\\u0442\\\\u043d\\\\u0435\\\\u0435\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0436\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 24, \\\"\\\\u0447\\\": 1, \\\"radiance\\\": 3, \\\"\\\\u0442\\\\u0435\\\\u043a\\\\u0443\\\\u0449\\\\u0435\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u043c\\\\u0435\\\\u043d\\\\u0442\\\\u0430\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u0438\\\\u043b\\\\u0430\\\": 11, \\\"\\\\u043e\\\\u0442\\\\u043d\\\\u043e\\\\u0448\\\\u0435\\\\u043d\\\\u0438\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u0443\\\\u0431\\\\u043b\\\\u0438\\\\u0447\\\\u043d\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u043b\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u0444\\\\u043b\\\\u043e\\\\u0442\\\\u0430\\\": 17, \\\"\\\\u0433\\\\u043e\\\\u0432\\\\u043e\\\\u0440\\\\u044e\\\": 23, \\\"\\\\u043e\\\\u0431\\\\u0443\\\\u0447\\\\u0430\\\\u0449\\\\u0430\\\\u044f\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0431\\\\u043e\\\\u0440\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u043c\\\\u0430\\\\u043b\\\\u0435\\\\u043d\\\\u044c\\\\u043a\\\\u0430\\\\u044f\\\": 1, 