"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4808, \"word_counts\": \"{\\\"\\\\u0437\\\\u0430\\\\u0433\\\\u0440\\\\u0443\\\\u0437\\\\u0438\\\\u0442\\\\u044c\\\\u0438\\\\u0441\\\\u0442\\\\u043e\\\\u0440\\\\u0438\\\\u044e\\\": 1, \\\"anime\\\": 1, \\\"658861483463147541\\\": 1, \\\"\\\\u043a\\\\u0435\\\\u043a\\\": 7, \\\"169886815392628737\\\": 2, \\\"howdy\\\": 1, \\\"seems\\\": 1, \\\"i\\\": 7, \\\"picked\\\": 1, \\\"the\\\": 6, \\\"right\\\": 1, \\\"team\\\": 1, \\\"i'm\\\": 2, \\\"in\\\": 5, \\\"a\\\": 9, \\\"lot\\\": 1, \\\"of\\\": 4, \\\"fleet\\\": 3, \\\"discords\\\": 1, \\\"xd\\\": 4, \\\"am\\\": 1, \\\"alwyas\\\": 1, \\\"down\\\": 2, \\\"to\\\": 10, \\\"learn\\\": 2, \\\"new\\\": 2, \\\"things\\\": 1, \\\"128216531602636800\\\": 2, \\\"it's\\\": 2, \\\"joke\\\": 3, \\\"if\\\": 2, \\\"you\\\": 11, \\\"want\\\": 2, \\\"can\\\": 5, \\\"teach\\\": 1, \\\"and\\\": 7, \\\"we\\\": 2, \\\"build\\\": 1, \\\"stuff\\\": 2, \\\"together\\\": 1, \\\"but\\\": 2, \\\"don't\\\": 2, \\\"take\\\": 1, \\\"it\\\": 7, \\\"too\\\": 1, \\\"seriously\\\": 1, \\\"programming\\\": 1, \\\"is\\\": 6, \\\"rigid\\\": 1, \\\"463710475818106883\\\": 10, \\\"\\\\u043e\\\\u0439\\\": 8, \\\"\\\\u0431\\\\u043b\\\\u044f\\\": 28, \\\"\\\\u0447\\\\u0451\\\\u0442\\\": 16, \\\"\\\\u043e\\\\u0440\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0444\\\\u0435\\\\u0440\\\\u0435\\\\u043d\\\\u0446\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0448\\\\u0435\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u043b\\\\u043e\\\": 3, \\\"like\\\": 4, \\\"sure\\\": 4, \\\"as\\\": 5, \\\"jokingly\\\": 1, \\\"there's\\\": 1, \\\"followup\\\": 1, \\\"after\\\": 1, \\\"that\\\": 5, \\\"goes\\\": 1, \\\"llama\\\": 1, \\\"drama\\\": 1, \\\"rip\\\": 1, \\\"wasn't\\\": 1, \\\"trek\\\": 2, \\\"your\\\": 2, \\\"first\\\": 2, \\\"uhh\\\": 1, \\\"technically\\\": 1, \\\"northern\\\": 1, \\\"raiders\\\": 1, \\\"count\\\": 1, \\\"\\\\u043e\\\\u0431\\\\u0449\\\\u0430\\\\u043b\\\\u0438\\\\u0441\\\\u044c\\\": 3, \\\"\\\\u0447\\\\u0435\\\\u0440\\\\u0448\\\\u0430\\\\u043d\\\\u0431\\\\u0435\\\": 1, \\\"\\\\u0441\\\": 237, \\\"\\\\u0433\\\\u043e\\\\u043b\\\\u043e\\\\u0432\\\\u044b\\\": 3, \\\"\\\\u0445\\\\u0430\\\\u0439\\\\u0431\\\\u0430\\\\u0442\\\\u0438\\\": 1, \\\"\\\\u0434\\\\u0430\\\\u043b\\\": 4, \\\"discord\\\": 7, \\\"link\\\": 1, \\\"was\\\": 1, \\\"broken\\\": 1, \\\"sketchy\\\": 1, \\\"presence\\\": 1, \\\"fleeting\\\": 1, \\\"almost\\\": 2, \\\"\\\\u0447\\\\u0438\\\\u0442\\\\u0430\\\\u044e\\\": 4, \\\"\\\\u043a\\\\u043e\\\\u043c\\\\u043c\\\\u0435\\\\u043d\\\\u0442\\\\u044b\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u0438\\\\u0442\\\\u0435\\\": 3, \\\"\\\\u0433\\\\u043e\\\\u0432\\\\u043e\\\\u0440\\\\u0438\\\\u0442\\\": 6, \\\"\\\\u0432\\\": 510, \\\"\\\\u0437\\\\u0430\\\\u043c\\\\u0435\\\\u0434\\\\u043b\\\\u0435\\\\u043d\\\\u043d\\\\u043e\\\\u043c\\\": 1, \\\"then\\\": 1, \\\"justcallmedr\\\": 1, \\\"recruited\\\": 1, \\\"me\\\": 8, \\\"warm\\\": 1, \\\"inviting\\\": 1, \\\"until\\\": 1, \\\"monch\\\": 1, \\\"kept\\\": 1, \\\"trying\\\": 1, \\\"shut\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u0433\\\\u0434\\\\u0430\\\": 54, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0440\\\\u0448\\\\u0438\\\\u0439\\\": 1, \\\"\\\\u0431\\\\u0438\\\\u043b\\\": 1, \\\"\\\\u0447\\\\u0435\\\\u0440\\\\u0435\\\\u0437\\\": 22, \\\"\\\\u0434\\\\u0432\\\\u0435\\\": 4, \\\"\\\\u0441\\\\u0435\\\\u043a\\\\u0443\\\\u043d\\\\u0434\\\\u044b\\\": 6, \\\"\\\\u043c\\\\u043b\\\\u0430\\\\u0434\\\\u0448\\\\u0435\\\\u043c\\\\u0443\\\": 1, \\\"\\\\u0441\\\\u043e\\\": 16, \\\"\\\\u0441\\\\u043f\\\\u0438\\\\u043d\\\\u044b\\\": 1, \\\"\\\\u0435\\\\u0431\\\\u0430\\\\u043b\\\\u043e\\\": 4, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043b\\\\u0435\\\\u0442\\\\u0435\\\\u043b\\\\u043e\\\": 1, \\\"happy\\\": 29, \\\"despair\\\": 29, \\\"766798009677381662\\\": 29, \\\"willing\\\": 1, \\\"call\\\": 2, \\\"envy\\\": 1, \\\"love\\\": 1, \\\"783516167423787039\\\": 1, \\\"have\\\": 1, \\\"memories\\\": 1, \\\"teaching\\\": 1, \\\"something\\\": 1, \\\"pss\\\": 3, \\\"before\\\": 1, \\\"even\\\": 1, \\\"got\\\": 1, \\\"he\\\": 1, \\\"left\\\": 1, \\\"my\\\": 3, \\\"collab\\\": 1, \\\"server\\\": 1, \\\"for\\\": 3, \\\"his\\\": 1, \\\"own\\\": 1, \\\"mental\\\": 1, \\\"health\\\": 1, \\\"thonkhmm\\\": 1, \\\"592472588068978702\\\": 1, \\\"\\\\u0442\\\\u044b\\\": 247, \\\"\\\\u043f\\\\u0440\\\\u043e\\\": 40, \\\"\\\\u0447\\\\u0442\\\\u043e\\\": 312, \\\"\\\\u0432\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\": 77, \\\"shame\\\": 1, \\\"looks\\\": 1, \\\"hydra\\\": 1, \\\"gets\\\": 1, \\\"glory\\\": 1, \\\"backing\\\": 1, \\\"infinite\\\": 1, \\\"shattered\\\": 1, \\\"horizons\\\": 1, \\\"on\\\": 5, \\\"\\\\u0434\\\\u0430\\\": 162, \\\"\\\\u043f\\\\u043e\\\\u043c\\\\u043e\\\\u0439\\\\u043a\\\\u0443\\\": 2, \\\"\\\\u043e\\\\u0434\\\\u043d\\\\u0443\\\": 10, \\\"skies\\\": 1, \\\"despacito\\\": 1, \\\"i'll\\\": 2, \\\"thanks\\\": 1, \\\"m8\\\": 1, \\\"put\\\": 1, \\\"there\\\": 1, \\\"an\\\": 2, \\\"alternate\\\": 1, \\\"name\\\": 1, \\\"credit\\\": 1, \\\"creative\\\": 1, \\\"input\\\": 1, \\\"\\\\u0430\\\": 361, \\\"\\\\u044f\\\": 540, \\\"\\\\u0436\\\\u0434\\\\u0443\\\": 5, \\\"40\\\": 10, \\\"\\\\u043c\\\\u0438\\\\u043d\\\\u0443\\\\u0442\\\": 7, \\\"\\\\u043f\\\\u043e\\\\u043a\\\\u0430\\\": 43, \\\"\\\\u0431\\\\u043e\\\\u0442\\\": 52, \\\"\\\\u0432\\\\u044b\\\\u0441\\\\u043e\\\\u0441\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0432\\\\u0441\\\\u0435\\\": 157, \\\"\\\\u0438\\\\u0437\\\": 43, \\\"\\\\u044d\\\\u0442\\\\u043e\\\\u0433\\\\u043e\\\": 19, \\\"\\\\u0447\\\\u0430\\\\u0442\\\\u0430\\\": 4, \\\"pogchamp\\\": 1, \\\"783079109424316416\\\": 1, \\\"im\\\": 128, \\\"listening\\\": 128, \\\"782713631862685710\\\": 128, \\\"\\\\u0431\\\\u0443\\\\u0434\\\\u0435\\\\u0442\\\": 103, \\\"\\\\u0442\\\\u043e\\\": 208, \\\"\\\\u043d\\\\u0443\\\": 337, \\\"\\\\u043e\\\\u043d\\\": 201, \\\"\\\\u0441\\\\u043e\\\\u0436\\\\u0440\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u043c\\\\u0438\\\\u043b\\\\u043b\\\\u0438\\\\u043e\\\\u043d\\\": 2, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u0439\\\": 9, \\\"\\\\u0438\\\": 436, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0438\\\\u0448\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u0431\\\\u0435\\\": 13, \\\"\\\\u0434\\\\u043b\\\\u044f\\\": 39, \\\"\\\\u043e\\\\u0431\\\\u0443\\\\u0447\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\": 3, \\\"\\\\u043d\\\\u0430\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u0442\\\\u044c\\\": 6, \\\"\\\\u043a\\\\u0442\\\\u043e\\\": 64, \\\"\\\\u043d\\\\u0430\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u043b\\\": 13, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 9, \\\"\\\\u0447\\\\u0430\\\\u0442\\\\u0435\\\": 13, \\\"\\\\u0437\\\\u0430\\\\u0432\\\\u0442\\\\u0440\\\\u0430\\\": 6, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u044e\\\": 3, \\\"\\\\u0431\\\\u0443\\\\u0434\\\\u0443\\\": 27, \\\"\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 8, \\\"\\\\u0447\\\\u0430\\\\u0442\\\": 22, \\\"\\\\u044e\\\\u043b\\\\u044f\\\": 1, \\\"alright\\\": 1, \\\"i'd\\\": 1, \\\"send\\\": 1, \\\"letter\\\": 1, \\\"savy\\\": 1, \\\"that'll\\\": 1, \\\"be\\\": 7, \\\"one\\\": 2, \\\"junior\\\": 1, \\\"unity\\\": 1, \\\"2d\\\": 1, \\\"dev\\\": 2, \\\"intern\\\": 1, \\\"will\\\": 2, \\\"work\\\": 31, \\\"spacebux\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043b\\\\u0435\\\": 14, \\\"\\\\u043c\\\\u0430\\\\u0441\\\\u0441\\\\u043e\\\\u0432\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0443\\\\u0441\\\\u043a\\\": 1, \\\"\\\\u0431\\\\u0430\\\\u043b\\\\u043b\\\\u0438\\\\u0441\\\\u0442\\\\u0438\\\\u0447\\\\u0435\\\\u0441\\\\u043a\\\\u0438\\\\u0445\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u043a\\\\u0435\\\\u0442\\\": 2, \\\"\\\\u0434\\\\u0432\\\\u0443\\\\u0445\\\": 4, \\\"\\\\u0441\\\\u0442\\\\u043e\\\\u0440\\\\u043e\\\\u043d\\\": 1, \\\"trololo\\\": 1, \\\"615600132779540684\\\": 1, \\\"\\\\u0433\\\\u0434\\\\u0435\\\": 29, \\\"\\\\u044d\\\\u0442\\\\u043e\\\": 248, \\\"\\\\u0443\\\\u0436\\\\u0435\\\": 90, \\\"\\\\u0432\\\\u0438\\\\u0434\\\\u0435\\\\u043b\\\": 18, \\\"\\\\u043d\\\\u0435\\\": 601, \\\"\\\\u0441\\\\u0441\\\\u044b\\\": 1, \\\"\\\\u043d\\\\u043e\\\\u0440\\\\u043c\\\\u0430\\\\u0441\\\": 5, \\\"\\\\u043c\\\\u044b\\\": 18, \\\"\\\\u0442\\\\u043e\\\\u0447\\\\u043d\\\\u043e\\\": 17, \\\"\\\\u0432\\\\u044b\\\\u0436\\\\u0438\\\\u0432\\\\u0435\\\\u043c\\\": 1, \\\"wwtff\\\": 1, \\\"658860302779154442\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u043c\\\\u0438\\\": 1, \\\"\\\\u0431\\\\u043e\\\\u0445\\\": 1, \\\"358473752289345546\\\": 1, \\\"need\\\": 2, \\\"dir\\\": 1, \\\"https\\\": 16, \\\"tenor\\\": 8, \\\"com\\\": 13, \\\"view\\\": 8, \\\"okey\\\": 1, \\\"dokey\\\": 1, \\\"donald\\\": 1, \\\"duck\\\": 1, \\\"salute\\\": 2, \\\"yes\\\": 1, \\\"sir\\\": 1, \\\"gif\\\": 8, \\\"15069699\\\": 1, \\\"kekw\\\": 23, \\\"650864253921918996\\\": 22, \\\"cat\\\": 9, \\\"cute\\\": 1, \\\"kitten\\\": 1, \\\"fluffy\\\": 1, \\\"7762292\\\": 1, \\\"\\\\u043f\\\\u0435\\\\u0437\\\\u0434\\\\u0430\\\": 1, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u043e\\\\u0439\\\": 32, \\\"\\\\u043a\\\\u0440\\\\u0438\\\\u043d\\\\u0436\\\": 2, \\\"\\\\u0442\\\\u0435\\\\u043f\\\\u0435\\\\u0440\\\\u044c\\\": 25, \\\"\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u044e\\\": 4, \\\"\\\\u0442\\\\u0430\\\\u043c\\\": 244, \\\"\\\\u0441\\\\u0438\\\\u0434\\\\u044f\\\\u0442\\\": 3, \\\"\\\\u0434\\\\u044f\\\\u0434\\\\u044f\\\": 1, \\\"\\\\u0434\\\\u0436\\\\u0435\\\\u0439\\\": 1, \\\"\\\\u0430\\\\u0439\\\": 1, \\\"\\\\u043f\\\\u0442\\\\u0430\\\\u0445\\\\u0430\\\": 1, \\\"classify\\\": 43, \\\"\\\\u0445\\\\u043e\\\\u0445\\\\u043b\\\\u044f\\\\u0442\\\\u0441\\\\u043a\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u043b\\\\u0438\\\\u0446\\\\u043e\\\": 6, \\\"sickfuck\\\": 4, \\\"739923766053961778\\\": 4, \\\"\\\\u0436\\\\u0435\\\": 119, \\\"\\\\u043e\\\\u0431\\\\u0443\\\\u0447\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u043d\\\\u0430\\\": 408, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u044b\\\\u0445\\\": 6, \\\"\\\\u0443\\\\u0442\\\\u0440\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u0431\\\": 1, \\\"\\\\u0433\\\\u0438\\\\u0430\\\\u043b\\\\u0430\\\\u0440\\\": 7, \\\"\\\\u0432\\\\u044b\\\\u043d\\\\u0435\\\\u0441\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043f\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043e\\\\u0440\\\\u0438\\\\u0435\\\\u043d\\\\u0442\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u043e\\\\u0447\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u0433\\\\u0440\\\\u0443\\\\u0437\\\\u0438\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u0434\\\\u0430\\\\u043d\\\\u043d\\\\u044b\\\\u0435\\\": 4, \\\"\\\\u043f\\\\u043e\\\\u0442\\\\u043e\\\\u043c\\\": 33, \\\"\\\\u0435\\\\u0449\\\\u0435\\\": 30, \\\"\\\\u0440\\\\u0443\\\": 5, \\\"\\\\u043f\\\\u0441\\\\u0441\\\": 11, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u044e\\\": 9, \\\"\\\\u0438\\\\u0442\\\\u043e\\\\u0433\\\\u0435\\\": 8, \\\"\\\\u0435\\\\u0441\\\\u043b\\\\u0438\\\": 107, \\\"\\\\u0441\\\\u043e\\\\u0435\\\\u0434\\\\u0438\\\\u043d\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0431\\\\u043e\\\\u0442\\\\u0430\\\": 28, \\\"\\\\u0440\\\\u043e\\\\u043b\\\\u0435\\\\u0439\\\": 3, \\\"\\\\u043c\\\\u043d\\\\u0435\\\": 115, \\\"\\\\u0430\\\\u0434\\\\u043c\\\\u0438\\\\u0440\\\\u0430\\\\u043b\\\\u0430\\\": 4, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0435\\\\u0434\\\\u0430\\\\u0441\\\\u0442\\\": 1, \\\"\\\\u0443\\\": 200, \\\"\\\\u0442\\\\u0435\\\\u0431\\\\u044f\\\": 68, \\\"\\\\u0437\\\\u0430\\\\u0431\\\\u0435\\\\u0440\\\\u0451\\\\u0442\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0438\\\\u0432\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u0442\\\\u0441\\\\u043a\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043c\\\\u0435\\\\u0447\\\\u0442\\\\u044b\\\": 1, \\\"\\\\u043b\\\\u0443\\\\u0447\\\\u0448\\\\u0435\\\": 38, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0432\\\\u0435\\\\u0440\\\\u044f\\\\u0439\\\": 1, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u0435\\\\u0447\\\\u0430\\\\u044e\\\": 12, \\\"\\\\u0435\\\\u0433\\\\u043e\\\": 65, \\\"\\\\u043d\\\\u0438\\\\u043a\\\\u0430\\\\u043a\\\": 7, \\\"\\\\u043a\\\": 40, \\\"\\\\u0438\\\\u0433\\\\u0440\\\\u0435\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043a\\\\u0440\\\\u0443\\\\u0447\\\\u0438\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0442\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 85, \\\"\\\\u043a\\\\u043e\\\\u043f\\\\u0438\\\\u044e\\\": 1, \\\"\\\\u043c\\\\u0435\\\\u043d\\\\u044f\\\": 100, \\\"\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0442\\\\u044c\\\": 22, \\\"\\\\u0438\\\\u043c\\\\u0438\\\\u0442\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0445\\\\u043e\\\\u0442\\\\u044f\\\": 37, \\\"\\\\u0431\\\\u044b\\\": 98, \\\"o\\\": 2, \\\"se\\\": 3, \\\"no\\\": 1, \\\"uso\\\": 1, \\\"3\\\": 35, \\\"pg\\\": 1, \\\"rusher\\\": 1, \\\"del\\\": 1, \\\"hanghar\\\": 1, \\\"per\\\": 2, \\\"accelerare\\\": 1, \\\"le\\\": 1, \\\"altre\\\": 1, \\\"room\\\": 1, \\\"lanciare\\\": 1, \\\"sti\\\": 1, \\\"5\\\": 54, \\\"aeri\\\": 1, \\\"ognuno\\\": 1, \\\"12\\\": 18, \\\"5seco\\\": 1, \\\"non\\\": 1, \\\"servono\\\": 1, \\\"nel\\\": 1, \\\"hangar\\\": 1, \\\"\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u043e\\\\u0441\\\\u044c\\\": 8, \\\"\\\\u0432\\\\u0441\\\\u043f\\\\u043e\\\\u043c\\\\u043d\\\\u0438\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043a\\\\u0430\\\\u043a\\\": 211, \\\"gun\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u0442\\\\u0438\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u044e\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0438\\\\u043c\\\\u0438\\\\u0442\\\\u0430\\\\u0446\\\\u0438\\\\u044f\\\": 2, \\\"\\\\u043d\\\\u0430\\\\u0441\\\\u0442\\\\u043e\\\\u044f\\\\u0449\\\\u0438\\\\u0439\\\": 1, \\\"\\\\u0443\\\\u0448\\\\u0451\\\\u043b\\\": 6, \\\"\\\\u0441\\\\u0432\\\\u043e\\\\u0435\\\\u0433\\\\u043e\\\": 4, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0432\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u0441\\\\u0440\\\\u043e\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0442\\\\u043e\\\": 107, \\\"\\\\u0440\\\\u0435\\\\u0448\\\\u0438\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0441\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0442\\\\u044c\\\": 40, \\\"\\\\u0438\\\\u043c\\\\u0438\\\\u0442\\\\u0430\\\\u0446\\\\u0438\\\\u044e\\\": 1, \\\"\\\\u043e\\\\u043d\\\\u0430\\\": 21, \\\"\\\\u043e\\\\u0441\\\\u043e\\\\u0437\\\\u043d\\\\u0430\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0432\\\\u043e\\\\u043b\\\\u0447\\\\u043e\\\\u043a\\\": 1, \\\"\\\\u043f\\\\u0430\\\\u0434\\\\u0430\\\\u0435\\\\u0442\\\": 6, \\\"\\\\u0435\\\\u0449\\\\u0451\\\": 69, \\\"20\\\": 14, \\\"30\\\": 10, \\\"\\\\u0436\\\\u0434\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043c\\\\u0435\\\\u043d\\\\u044c\\\\u0448\\\\u0435\\\": 9, \\\"\\\\u0447\\\\u0435\\\\u043c\\\": 33, \\\"\\\\u0442\\\\u0443\\\\u0442\\\": 46, \\\"600\\\": 2, \\\"\\\\u0442\\\\u044b\\\\u0441\\\": 2, \\\"approve\\\": 1, \\\"guess\\\": 1, \\\"gabled\\\": 1, \\\"flory\\\": 1, \\\"156230015481151488\\\": 1, \\\"already\\\": 1, \\\"did\\\": 3, \\\"miles\\\": 2, \\\"ok\\\": 2, \\\"know\\\": 1, \\\"only\\\": 1, \\\"anagram\\\": 1, \\\"404635093794291722\\\": 1, \\\"wonder\\\": 1, \\\"who\\\": 2, \\\"finds\\\": 1, \\\"out\\\": 1, \\\"sillychamp\\\": 1, \\\"783037464532877352\\\": 1, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0435\\\\u0440\\\\u0435\\\\u0441\\\\u043d\\\\u043e\\\": 11, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u043e\\\\u0431\\\\u044a\\\\u0435\\\\u0434\\\\u0438\\\\u043d\\\\u044f\\\\u043b\\\": 1, \\\"\\\\u0442\\\\u0440\\\\u0438\\\": 9, \\\"\\\\u043d\\\\u0435\\\\u0439\\\\u0440\\\\u043e\\\\u043d\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043d\\\\u0438\\\": 17, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u0443\\\": 7, \\\"emoji\\\": 4, \\\"50\\\": 18, \\\"693514829314392064\\\": 2, \\\"more\\\": 1, \\\"slime\\\": 2, \\\"630832363013931008\\\": 1, \\\"wtf\\\": 14, \\\"643107085923385354\\\": 14, \\\"guy\\\": 1, \\\"bye\\\": 1, \\\"wave\\\": 1, \\\"12818137\\\": 1, \\\"\\\\u0433\\\\u043b\\\\u044f\\\\u043d\\\\u0443\\\": 2, \\\"\\\\u0447\\\\u0435\\\\u0442\\\": 40, \\\"\\\\u0440\\\\u0435\\\\u043a\\\\u043e\\\\u043c\\\\u0435\\\\u043d\\\\u0434\\\\u0430\\\\u0446\\\\u0438\\\\u044f\\\\u0445\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0434\\\\u0430\\\\u043b\\\\u043e\\\": 1, \\\"\\\\u044d\\\\u0442\\\\u043e\\\\u0442\\\": 19, \\\"\\\\u0432\\\\u0438\\\\u0434\\\\u043e\\\\u0441\\\": 2, \\\"price\\\": 1, \\\"plague\\\": 1, \\\"doctor\\\": 1, \\\"slacks\\\": 1, \\\"recipe\\\": 5, \\\"lilith\\\": 1, \\\"galactic\\\": 1, \\\"snow\\\": 1, \\\"maiden\\\": 1, \\\"\\\\u0444\\\\u0443\\\\u0440\\\\u0440\\\\u0438\\\": 2, \\\"\\\\u0432\\\\u043e\\\\u0442\\\": 76, \\\"\\\\u043a\\\\u043e\\\\u0433\\\\u043e\\\": 15, \\\"\\\\u0445\\\\u043e\\\\u0442\\\\u0435\\\\u043b\\\": 11, \\\"\\\\u0442\\\\u0440\\\\u0430\\\\u0445\\\\u043d\\\\u0443\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0436\\\\u0434\\\\u044b\\\\u0439\\\": 8, \\\"\\\\u043f\\\\u0430\\\\u0446\\\\u0430\\\\u043d\\\": 3, \\\"\\\\u043c\\\\u043e\\\\u0435\\\\u0433\\\\u043e\\\": 5, \\\"\\\\u0434\\\\u0432\\\\u043e\\\\u0440\\\\u0430\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u043a\\\\u0441\\\\u0441\\\\u0438\\\\u043c\\\\u0432\\\\u043e\\\\u043b\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u0431\\\\u044b\\\\u043b\\\\u0430\\\": 8, \\\"\\\\u0441\\\\u0443\\\\u043a\\\\u0430\\\": 14, \\\"\\\\u043a\\\\u0440\\\\u0443\\\\u0442\\\\u043e\\\\u043a\\\": 1, \\\"\\\\u043d\\\\u0438\\\\u0445\\\\u0443\\\\u044f\\\": 11, \\\"\\\\u0432\\\\u044b\\\\u0433\\\\u0440\\\\u0443\\\\u0436\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0442\\\\u043e\\\": 5, \\\"\\\\u0431\\\\u043b\\\\u044f\\\\u0442\\\\u044c\\\": 43, \\\"\\\\u0442\\\\u0435\\\\u0431\\\\u0435\\\": 59, \\\"\\\\u0431\\\\u0440\\\\u0430\\\\u0442\\\": 3, \\\"\\\\u0444\\\\u0438\\\\u0448\\\\u043b\\\\u044c\\\": 1, \\\"\\\\u0437\\\\u0430\\\": 149, \\\"\\\\u043d\\\\u0435\\\\u0451\\\": 2, \\\"\\\\u0434\\\\u043e\\\\u0445\\\\u0443\\\\u044f\\\": 6, \\\"\\\\u0433\\\\u0440\\\\u0430\\\\u0435\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u0447\\\\u0430\\\\u0441\\\\u0438\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u0442\\\\u0438\\\\u043a\\\\u0430\\\\u044e\\\\u0442\\\": 1, \\\"honest\\\": 30, \\\"770606564288757760\\\": 30, \\\"\\\\u0434\\\\u0430\\\\u0436\\\\u0435\\\": 51, \\\"\\\\u0441\\\\u0431\\\\u0435\\\\u0433\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u0447\\\\u0435\\\\u043a\\\\u043d\\\\u0443\\\\u043b\\\": 1, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u0430\\\\u043b\\\\u0438\\\\u043b\\\\u043e\\\\u0441\\\\u044c\\\": 1, \\\"\\\\u043b\\\\u0438\\\": 21, \\\"\\\\u0447\\\\u0435\\\\u0433\\\\u043e\\\": 14, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\": 3, \\\"\\\\u0444\\\\u0443\\\\u043b\\\\u043b\\\": 4, \\\"\\\\u0438\\\\u0441\\\\u0442\\\\u043e\\\\u0440\\\\u0438\\\\u044e\\\": 5, \\\"\\\\u0438\\\\u0434\\\\u0435\\\\u0442\\\": 4, \\\"\\\\u0441\\\\u043a\\\\u043e\\\\u0440\\\\u0435\\\\u0435\\\": 7, \\\"\\\\u0432\\\\u0441\\\\u0435\\\\u0433\\\\u043e\\\": 21, \\\"\\\\u0432\\\\u0440\\\\u0435\\\\u043c\\\\u044f\\\": 12, \\\"\\\\u043d\\\\u0435\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u0438\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u043e\\\\u0446\\\\u0435\\\\u043d\\\\u0438\\\\u043b\\\": 2, \\\"\\\\u043d\\\\u0435\\\\u0442\\\": 88, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u043d\\\\u0438\\\\u0446\\\\u044b\\\": 1, \\\"\\\\u043e\\\\u043d\\\\u043e\\\": 6, \\\"\\\\u043d\\\\u0435\\\\u043b\\\\u0438\\\\u043d\\\\u0435\\\\u0439\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0442\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0438\\\\u043b\\\\u0438\\\": 74, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u044b\\\": 2, \\\"500\\\": 7, \\\"\\\\u0432\\\\u044b\\\\u0433\\\\u0440\\\\u0443\\\\u0436\\\\u0430\\\\u043b\\\": 1, \\\"1\\\": 51, \\\"2\\\": 49, \\\"989\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u0436\\\\u0435\\\\u043d\\\": 20, \\\"\\\\u0431\\\\u044b\\\\u043b\\\": 31, \\\"\\\\u0437\\\\u0430\\\\u0433\\\\u0440\\\\u0443\\\\u0437\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"39\\\": 1, \\\"\\\\u043b\\\\u0438\\\\u043d\\\\u0435\\\\u0439\\\\u043d\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u0443\\\\u0432\\\\u0435\\\\u043b\\\\u0438\\\\u0447\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u0442\\\\u0442\\\": 1, \\\"ducks\\\": 1, \\\"satany\\\": 1, \\\"\\\\u0436\\\\u0438\\\\u0432\\\": 3, \\\"\\\\u0448\\\\u0442\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0438\\\\u0441\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u0442\\\": 1, \\\"\\\\u0432\\\\u043e\\\\u0441\\\\u0441\\\\u0442\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 2, \\\"\\\\u043c\\\\u0430\\\\u0448\\\\u0438\\\\u043d\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0441\\\": 17, \\\"\\\\u0430\\\\u0434\\\\u043c\\\\u0438\\\\u0440\\\\u0430\\\\u043b\\\": 7, \\\"\\\\u0432\\\\u0438\\\\u0434\\\\u0435\\\": 3, \\\"\\\\u0438\\\\u0438\\\": 12, \\\"\\\\u043a\\\\u0440\\\\u0447\\\": 8, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0435\\\\u0440\\\\u0436\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0436\\\\u0434\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0441\\\\u043c\\\\u0435\\\\u043d\\\\u044b\\\": 2, \\\"\\\\u0440\\\\u043e\\\\u043b\\\\u0438\\\": 7, \\\"\\\\u0441\\\\u043a\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 39, \\\"\\\\u0441\\\\u0435\\\\u043a\\\\u0443\\\\u043d\\\\u0434\\\": 7, \\\"\\\\u043f\\\\u043e\\\\u044d\\\\u0442\\\\u043e\\\\u043c\\\\u0443\\\": 9, \\\"\\\\u043f\\\\u043e\\\": 158, \\\"\\\\u0438\\\\u0442\\\\u043e\\\\u0433\\\\u0443\\\": 3, \\\"\\\\u043d\\\\u0430\\\\u043a\\\\u0430\\\\u043f\\\\u043b\\\\u0438\\\\u0432\\\\u0430\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u043b\\\\u0430\\\\u0433\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u044f\\\\u0441\\\\u043d\\\\u0438\\\\u043b\\\": 1, \\\"\\\\u0445\\\\u0437\\\": 27, \\\"\\\\u0447\\\\u0435\\\": 84, \\\"\\\\u044d\\\\u0442\\\\u0438\\\\u043c\\\": 6, \\\"\\\\u0434\\\\u0430\\\\u0439\\\\u0442\\\\u0435\\\": 3, \\\"\\\\u0432\\\\u0435\\\\u0440\\\\u0451\\\\u0432\\\\u043a\\\\u0443\\\": 1, \\\"\\\\u043c\\\\u044b\\\\u043b\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0434\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 6, \\\"\\\\u0445\\\\u0440\\\\u0430\\\\u043d\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u043a\\\\u0443\\\\u0449\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0432\\\\u0435\\\\u0440\\\\u044f\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043b\\\\u043e\\\\u043a\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u0436\\\\u0438\\\\u0432\\\\u0438\\\": 2, \\\"\\\\u0434\\\\u0430\\\\u0432\\\\u0430\\\\u0439\\\": 15, \\\"\\\\u044d\\\\u0442\\\\u043e\\\\u0436\\\": 2, \\\"\\\\u0435\\\\u0431\\\\u043b\\\\u044f\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0434\\\\u043e\\\": 103, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u043a\\\\u0440\\\\u0430\\\\u0449\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u0435\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u0433\\\\u043e\\\\u0432\\\\u043d\\\\u043e\\\": 20, \\\"evrey\\\": 1, \\\"739924106753081402\\\": 1, \\\"\\\\u0449\\\\u0430\\\\u0441\\\": 44, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u044b\\\\u0439\\\": 9, \\\"\\\\u0437\\\\u0430\\\\u0439\\\\u0434\\\\u0451\\\\u0442\\\": 3, \\\"luv\\\": 1, \\\"u\\\": 5, \\\"\\\\u043e\\\\u0449\\\\u0443\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043c\\\\u0441\\\\u0442\\\\u0438\\\\u0442\\\\u0435\\\\u043b\\\\u044f\\\\u0445\\\": 1, \\\"\\\\u044d\\\\u0440\\\\u0430\\\": 1, \\\"\\\\u0430\\\\u043b\\\\u044c\\\\u0442\\\\u0440\\\\u043e\\\\u043d\\\\u0430\\\": 1, \\\"\\\\u0432\\\\u0438\\\\u0436\\\\u043d\\\": 1, \\\"\\\\u0432\\\\u0438\\\\u0436\\\\u0435\\\\u043d\\\\u0430\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0440\\\\u044f\\\\u0434\\\\u0438\\\\u043b\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u0435\\\\u043b\\\": 5, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0438\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u043a\\\\u0441\\\\u0442\\\\u0430\\\\u0442\\\\u0438\\\": 22, \\\"\\\\u0442\\\\u0430\\\\u043a\\\": 173, \\\"\\\\u0443\\\\u0436\\\": 8, \\\"\\\\u043f\\\\u043b\\\\u043e\\\\u0445\\\\u043e\\\": 7, \\\"\\\\u0432\\\\u0430\\\\u043d\\\\u0434\\\\u0430\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043d\\\\u0435\\\\u0445\\\\u0430\\\": 9, \\\"\\\\u0442\\\\u0430\\\\u0449\\\\u0438\\\\u0442\\\": 3, \\\"\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u0435\\\\u043b\\\": 3, \\\"goodtoy\\\": 3, \\\"643476538888683567\\\": 3, \\\"\\\\u0432\\\\u044b\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u0442\\\": 1, \\\"\\\\u0442\\\\u043e\\\\u043f\\\": 23, \\\"589441983509168128\\\": 2, \\\"\\\\u0441\\\\u0440\\\\u0430\\\\u0437\\\\u0443\\\": 32, \\\"\\\\u043e\\\\u0431\\\\u043e\\\\u0441\\\\u0437\\\\u043d\\\\u0430\\\\u0447\\\\u0430\\\\u044e\\\": 1, \\\"\\\\u0433\\\\u043b\\\\u0430\\\\u0432\\\\u043d\\\\u044b\\\\u0439\\\": 2, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u043c\\\\u0430\\\\u043b\\\\u0441\\\\u044f\\\": 3, \\\"7\\\": 15, \\\"713856051224772608\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u043c\\\\u0435\\\\u043d\\\\u044f\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043e\\\\u0431\\\\u0440\\\\u0430\\\\u0437\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u0445\\\\u043e\\\\u0447\\\\u0443\\\": 22, \\\"\\\\u0447\\\\u0442\\\\u043e\\\\u0431\\\\u044b\\\": 29, \\\"\\\\u0441\\\\u043a\\\\u043e\\\\u043f\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u0435\\\": 3, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u0435\\\\u0434\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"l1zh6l2hdee\\\": 31, \\\"683696525896843291\\\": 31, \\\"\\\\u0447\\\\u0435\\\\u043b\\\\u043e\\\\u0432\\\\u0435\\\\u0447\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\": 1, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0434\\\\u0438\\\\u0438\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u0445\\\\u043d\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\\u0447\\\\u043d\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0433\\\\u0440\\\\u0435\\\\u0441\\\\u0441\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u044b\\\\u0442\\\\u0430\\\\u044e\\\\u0441\\\\u044c\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0445\\\\u0443\\\\u044f\\\\u0440\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u0430\\\\u0434\\\\u0438\\\\u0432\\\\u0448\\\\u0435\\\\u0435\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u043b\\\\u0435\\\\u0441\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u043e\\\\u0437\\\\u043a\\\\u0435\\\": 1, \\\"\\\\u0435\\\\u0441\\\\u0442\\\\u044c\\\": 92, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u043b\\\\u0438\\\\u0447\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043b\\\\u044e\\\\u0434\\\\u0435\\\\u0439\\\": 5, \\\"\\\\u0432\\\\u043c\\\\u0435\\\\u0448\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u0433\\\\u043e\\\\u0432\\\\u043e\\\\u0440\\\": 2, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0442\\\\u0435\\\\u043a\\\\u0441\\\\u0442\\\": 3, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u0433\\\\u043e\\\\u0432\\\\u043e\\\\u0440\\\\u0430\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u0431\\\\u0441\\\\u0442\\\\u0432\\\\u0435\\\\u043d\\\\u043d\\\\u043e\\\": 2, \\\"\\\\u0443\\\\u0447\\\\u0435\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u043c\\\\u0438\\\\u0440\\\\u0430\\\": 4, \\\"\\\\u0435\\\\u0431\\\\u0443\\\\u0446\\\\u0430\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u0441\\\\u044f\\\\u0442\\\\u0438\\\\u043b\\\\u0435\\\\u0442\\\\u0438\\\\u044f\\\\u043c\\\\u0438\\\": 1, \\\"\\\\u0432\\\\u0437\\\\u044f\\\\u043b\\\": 5, \\\"\\\\u0442\\\\u043e\\\\u0440\\\\u0433\\\\u043e\\\\u0432\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u0441\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u043b\\\": 18, \\\"\\\\u0438\\\\u0441\\\\u043a\\\\u0443\\\\u0441\\\\u0441\\\\u0442\\\\u0432\\\\u0435\\\\u043d\\\\u043d\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0435\\\\u043b\\\\u043b\\\\u0435\\\\u043a\\\\u0442\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0447\\\\u0430\\\\u0441\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0447\\\\u0435\\\\u043c\\\\u0443\\\": 29, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u0438\\\\u0435\\\": 9, \\\"\\\\u0441\\\\u0438\\\\u0441\\\\u0442\\\\u0435\\\\u043c\\\\u044b\\\": 1, \\\"\\\\u0434\\\\u0430\\\\u0432\\\\u043d\\\\u044b\\\\u043c\\\": 1, \\\"\\\\u0434\\\\u0430\\\\u0432\\\\u043d\\\\u043e\\\": 12, \\\"\\\\u0438\\\\u0437\\\\u0432\\\\u0435\\\\u0441\\\\u0442\\\\u043d\\\\u044b\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0430\\\\u043a\\\\u0442\\\\u0438\\\\u043a\\\\u0443\\\\u044e\\\\u0441\\\\u044c\\\": 1, \\\"\\\\u0441\\\\u0430\\\\u043c\\\": 29, \\\"\\\\u043b\\\\u0430\\\\u0431\\\\u0443\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0434\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u0431\\\\u0435\\\\u043d\\\": 1, \\\"\\\\u043d\\\\u043e\\\\u0440\\\\u043c\\\": 46, \\\"ricardo\\\": 1, \\\"583069448290828291\\\": 1, \\\"ibm\\\": 1, \\\"watson\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u0437\\\\u0434\\\\u0430\\\\u043d\\\": 1, \\\"\\\\u0432\\\\u043e\\\": 32, \\\"\\\\u0432\\\\u0442\\\\u043e\\\\u0440\\\\u043e\\\\u0439\\\": 12, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u043e\\\\u0432\\\\u0438\\\\u043d\\\\u0435\\\": 1, \\\"xx\\\": 1, \\\"\\\\u0432\\\\u0435\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u0432\\\\u0430\\\\u0449\\\\u0435\\\\u0442\\\": 2, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0441\\\\u0442\\\\u0440\\\\u0443\\\\u043a\\\\u0442\\\\u043e\\\\u0440\\\\u044b\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u0434\\\\u0438\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043c\\\\u043e\\\\u0436\\\\u043d\\\\u043e\\\": 68, \\\"\\\\u043a\\\\u043e\\\\u0442\\\\u043e\\\\u0440\\\\u044b\\\\u0439\\\": 6, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u0435\\\\u0447\\\\u0430\\\\u0435\\\\u0442\\\": 5, \\\"\\\\u0445\\\\u0443\\\\u0435\\\\u0442\\\\u0430\\\": 4, \\\"\\\\u043d\\\\u0435\\\\u0447\\\\u0442\\\\u043e\\\": 1, \\\"\\\\u0434\\\\u0440\\\\u0443\\\\u0433\\\\u043e\\\\u0435\\\": 4, \\\"\\\\u043e\\\\u043f\\\\u0438\\\\u0441\\\\u044b\\\\u0432\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u043f\\\\u043e\\\\u0437\\\\u043d\\\\u0430\\\\u0432\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 2, \\\"\\\\u0430\\\\u0432\\\\u0442\\\\u043e\\\\u0440\\\\u0430\\\": 2, \\\"\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\\u0435\\\": 2, \\\"\\\\u043a\\\\u043e\\\\u043c\\\\u043f\\\\u043e\\\\u043d\\\\u0435\\\\u043d\\\\u0442\\\\u0430\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0441\\\\u0442\\\\u0440\\\\u0443\\\\u043a\\\\u0442\\\\u043e\\\\u0440\\\": 2, \\\"\\\\u0448\\\\u0438\\\\u043f\\\\u0430\\\": 1, \\\"\\\\u0438\\\\u0434\\\\u0435\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0441\\\\u0442\\\\u0430\\\\u043d\\\\u043e\\\\u0432\\\\u043a\\\\u043e\\\\u0439\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u043c\\\\u043d\\\\u044e\\\": 12, \\\"\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u043b\\\": 7, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u043e\\\\u0435\\\": 15, \\\"\\\\u0442\\\\u0443\\\\u043f\\\\u0430\\\": 11, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0443\\\\u0447\\\\u0430\\\\u043b\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0445\\\\u0443\\\\u0435\\\\u0440\\\\u0430\\\\u0433\\\\u0430\\\": 1, \\\"\\\\u0431\\\\u0435\\\\u0437\\\": 30, \\\"\\\\u043b\\\\u0438\\\\u0444\\\\u0442\\\\u043e\\\\u0432\\\": 2, \\\"\\\\u043c\\\\u043e\\\\u0436\\\\u0435\\\\u0448\\\\u044c\\\": 21, \\\"\\\\u0440\\\\u0430\\\\u043d\\\\u0434\\\\u043e\\\\u043c\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0441\\\\u0438\\\\u0440\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043d\\\\u0430\\\\u043f\\\\u0440\\\\u0438\\\\u043c\\\\u0435\\\\u0440\\\": 17, \\\"\\\\u043a\\\\u0430\\\\u0436\\\\u0434\\\\u043e\\\\u0435\\\": 2, \\\"\\\\u043f\\\\u044f\\\\u0442\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0447\\\\u0435\\\\u043c\\\": 24, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u043e\\\\u0439\\\": 29, \\\"\\\\u0441\\\\u043c\\\\u044b\\\\u0441\\\\u043b\\\": 5, \\\"\\\\u044f\\\\u0431\\\": 3, \\\"\\\\u043a\\\\u043d\\\\u0447\\\": 4, \\\"\\\\u043d\\\\u0438\\\\u0431\\\\u0443\\\\u0434\\\\u044c\\\": 10, \\\"\\\\u043d\\\\u043e\\\": 116, \\\"\\\\u043d\\\\u0430\\\\u0447\\\\u0430\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0441\\\\u0442\\\\u044b\\\": 1, \\\"\\\\u043d\\\\u0443\\\\u0436\\\\u043d\\\\u044b\\\": 4, \\\"73\\\": 2, \\\"\\\\u043a\\\\u0440\\\\u0443\\\\u0442\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u0431\\\\u044b\\\\u043b\\\\u043e\\\": 45, \\\"\\\\u0431\\\\u043b\\\\u044f\\\\u044f\\\\u044f\\\\u044f\\\\u044f\\\\u044f\\\": 1, \\\"\\\\u043e\\\\u043f\\\\u044f\\\\u0442\\\\u044c\\\": 14, \\\"90\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u043d\\\\u0438\\\\u043d\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u04413\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0440\\\\u0442\\\\u043e\\\\u0448\\\\u043a\\\\u0430\\\": 1, \\\"pretty\\\": 1, \\\"yeah\\\": 1, \\\"ball\\\": 1, \\\"landed\\\": 1, \\\"red\\\": 2, \\\"32\\\": 7, \\\"player\\\": 1, \\\"cookpass\\\": 1, \\\"collect\\\": 1, \\\"income\\\": 1, \\\"bal\\\": 1, \\\"list\\\": 1, \\\"statis\\\": 2, \\\"field\\\": 2, \\\"crew\\\": 1, \\\"legendary\\\": 4, \\\"stats\\\": 5, \\\"legatus\\\": 2, \\\"abel\\\": 1, \\\"archon\\\": 2, \\\"conjoint\\\": 1, \\\"gil\\\": 1, \\\"item\\\": 1, \\\"snek\\\": 2, \\\"admiral\\\": 1, \\\"c\\\": 3, \\\"p\\\": 3, \\\"prestiged\\\": 3, \\\"from\\\": 7, \\\"alpaco\\\": 1, \\\"snowie\\\": 1, \\\"glitch\\\": 2, \\\"bad\\\": 2, \\\"uncle\\\": 1, \\\"vlad\\\": 1, \\\"maya\\\": 2, \\\"dr\\\": 1, \\\"sera\\\": 1, \\\"golden\\\": 1, \\\"troop\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043e\\\\u043d\\\": 1, \\\"\\\\u043b\\\\u043e\\\\u043c\\\\u0430\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u043e\\\\u043c\\\": 3, \\\"\\\\u044d\\\\u043a\\\\u0441\\\\u0435\\\\u043f\\\\u0448\\\\u0435\\\\u043d\\\\u0435\\\": 1, \\\"\\\\u0447\\\\u043e\\\\u0442\\\": 2, \\\"\\\\u043d\\\\u0435\\\\u0440\\\\u0435\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 2, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u0433\\\\u043e\\\": 7, \\\"\\\\u043f\\\\u043e\\\\u043b\\\": 7, \\\"\\\\u0447\\\\u0430\\\\u0441\\\\u0430\\\": 2, \\\"\\\\u0434\\\\u0430\\\\u0435\\\\u0442\\\": 5, \\\"\\\\u0440\\\\u043e\\\\u043b\\\\u044c\\\": 10, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u0438\\\\u043b\\\": 2, \\\"1000\\\": 3, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0443\\\\u0441\\\\u0442\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0441\\\\u0435\\\\u043a\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u0433\\\\u0430\\\": 1, \\\"989000\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0432\\\\u0435\\\\u0440\\\\u0438\\\\u043b\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043b\\\\u043e\\\\u0441\\\\u044c\\\": 3, \\\"\\\\u0440\\\\u0430\\\\u043d\\\\u044c\\\\u0448\\\\u0435\\\": 3, \\\"\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u0434\\\\u0430\\\": 11, \\\"\\\\u0438\\\\u0434\\\\u0435\\\\u0435\\\": 7, \\\"\\\\u0441\\\\u043c\\\\u044b\\\\u0441\\\\u043b\\\\u0435\\\": 9, \\\"\\\\u0442\\\\u0435\\\\u043b\\\\u0435\\\\u0444\\\\u043e\\\\u043d\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u044f\\\\u043b\\\": 25, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u0430\\\": 3, \\\"\\\\u043c\\\\u043e\\\\u0438\\\\u0445\\\": 2, \\\"102\\\": 1, \\\"\\\\u0442\\\\u044b\\\\u0441\\\\u044f\\\\u0447\\\\u0438\\\": 2, \\\"\\\\u0432\\\\u0440\\\\u0443\\\\u0431\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u0430\\\\u043c\\\\u043e\\\\u0433\\\\u043e\\\": 5, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0440\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u0432\\\\u0432\\\\u0435\\\\u0434\\\\u0438\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u0438\\\\u0441\\\\u043a\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\\u043c\\\": 2, \\\"\\\\u0435\\\\u0431\\\\u0443\\\": 5, \\\"505881183629082634\\\": 20, \\\"\\\\u044d\\\\u0442\\\\u043e\\\\u043c\\\\u0443\\\": 6, \\\"\\\\u0447\\\\u0430\\\\u0442\\\\u0443\\\": 3, \\\"\\\\u043b\\\\u0435\\\\u0442\\\": 14, \\\"\\\\u0445\\\\u0443\\\\u043b\\\\u0435\\\": 4, \\\"\\\\u0434\\\\u0430\\\\u0432\\\\u0430\\\\u043b\\\": 2, \\\"\\\\u043a\\\\u043e\\\\u043c\\\\u0443\\\": 13, \\\"\\\\u0432\\\\u0435\\\\u043b\\\\u043a\\\\u043e\\\\u043c\\\\u0435\\\": 2, \\\"\\\\u0442\\\\u043e\\\\u0433\\\\u0434\\\\u0430\\\": 28, \\\"\\\\u0436\\\\u0434\\\\u0435\\\\u043c\\\": 2, \\\"10\\\": 24, \\\"\\\\u043d\\\\u0430\\\\u0432\\\\u0435\\\\u0440\\\\u043d\\\\u043e\\\\u0435\\\": 14, \\\"\\\\u0440\\\\u0435\\\\u0436\\\\u0435\\\": 1, \\\"\\\\u043e\\\\u043f\\\\u0442\\\\u0438\\\\u043c\\\\u0438\\\\u0437\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0443\\\\u0432\\\\u0435\\\\u0440\\\\u0435\\\\u043d\\\": 5, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0435\\\\u0440\\\\u0436\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u0435\\\\u043c\\\\u0443\\\": 26, \\\"\\\\u0440\\\\u0430\\\\u0432\\\\u043d\\\\u043e\\\": 10, \\\"\\\\u043d\\\\u0443\\\\u0436\\\\u043d\\\\u0430\\\": 7, \\\"\\\\u0441\\\\u043d\\\\u0438\\\\u043c\\\\u0443\\\": 1, \\\"\\\\u0433\\\\u0438\\\\u0430\\\": 20, \\\"\\\\u0431\\\\u043e\\\\u0436\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u0435\\\\u043d\\\\u043d\\\\u044b\\\\u0439\\\": 3, \\\"\\\\u0441\\\\u0432\\\\u0438\\\\u0442\\\\u043e\\\\u043a\\\": 3, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0432\\\\u0435\\\\u0440\\\\u0438\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u0441\\\\u043c\\\\u0435\\\\u043d\\\\u0443\\\": 2, \\\"nnnn1111\\\": 9, \\\"0\\\": 40, \\\"star\\\": 14, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0444\\\\u0438\\\\u043b\\\\u044c\\\": 18, \\\"\\\\u043e\\\\u043a\\\\u0430\\\\u0437\\\\u044b\\\\u0432\\\\u0430\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0432\\\\u0435\\\\u0440\\\\u0435\\\": 8, \\\"\\\\u043f\\\\u043e\\\\u0434\\\": 17, \\\"\\\\u0440\\\\u0443\\\\u0442\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u044c\\\\u0437\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u0435\\\\u043b\\\\u0435\\\\u043c\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u043d\\\\u044b\\\\u0435\\\": 2, \\\"\\\\u043f\\\\u0438\\\\u0442\\\\u043e\\\\u043d\\\\u044b\\\": 1, \\\"\\\\u043d\\\\u0435\\\\u0443\\\\u0436\\\\u0435\\\\u043b\\\\u0438\\\": 3, \\\"\\\\u044d\\\\u0442\\\\u0430\\\": 7, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u0430\\\\u0435\\\\u0442\\\": 20, \\\"\\\\u0431\\\\u0430\\\\u0441\\\": 3, \\\"\\\\u0433\\\\u0438\\\\u0442\\\\u0430\\\\u0440\\\\u0430\\\": 10, \\\"\\\\u0431\\\\u0438\\\\u0431\\\\u043b\\\\u0438\\\\u043e\\\\u0442\\\\u0435\\\\u043a\\\\u0430\\\": 2, \\\"\\\\u0441\\\\u0430\\\\u043c\\\\u0430\\\": 2, \\\"\\\\u043e\\\\u0448\\\\u0438\\\\u0431\\\\u0430\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u044d\\\\u0442\\\\u043e\\\\u0439\\\": 10, \\\"\\\\u0445\\\\u0443\\\\u0439\\\\u043d\\\\u0435\\\\u0439\\\": 1, \\\"\\\\u043b\\\\u0430\\\\u043d\\\": 4, \\\"\\\\u043f\\\\u0443\\\\u0441\\\\u0442\\\\u044c\\\": 10, \\\"\\\\u0434\\\\u0443\\\\u043c\\\\u0430\\\\u0435\\\\u0442\\\": 2, \\\"\\\\u0435\\\\u0435\\\": 5, \\\"\\\\u043e\\\\u0431\\\\u043d\\\\u043e\\\\u0432\\\\u0438\\\\u043b\\\": 1, \\\"\\\\u0436\\\\u0430\\\\u043b\\\\u0443\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0440\\\\u0430\\\\u044f\\\": 3, \\\"\\\\u0432\\\\u0435\\\\u0440\\\\u0441\\\\u0438\\\\u044f\\\": 3, \\\"\\\\u0431\\\\u0438\\\\u0431\\\\u043b\\\\u0438\\\\u043e\\\\u0442\\\\u0435\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u0434\\\\u0438\\\\u0441\\\\u043a\\\\u043e\\\\u0440\\\\u0434\\\\u0430\\\": 7, \\\"\\\\u0435\\\\u0431\\\\u0430\\\\u043b\\\": 5, \\\"\\\\u044d\\\\u0442\\\\u0430\\\\u043f\\\\u0435\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0433\\\\u0440\\\\u0443\\\\u0437\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u0442\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u0430\\\\u0441\\\\u0438\\\\u043d\\\\u0445\\\\u0440\\\\u043e\\\\u043d\\\\u043d\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u0430\\\\u0441\\\\u0438\\\\u043d\\\\u0445\\\\u0440\\\\u043e\\\\u043d\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0446\\\\u0435\\\\u0441\\\\u0441\\\": 3, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u044f\\\\u0442\\\\u044c\\\": 5, \\\"\\\\u0437\\\\u0430\\\\u0433\\\\u0440\\\\u0443\\\\u0436\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043b\\\\u044e\\\\u0431\\\\u043e\\\\u0439\\\": 3, \\\"\\\\u043a\\\\u0430\\\\u043d\\\\u0430\\\\u043b\\\": 6, \\\"\\\\u0432\\\\u0441\\\\u044e\\\": 4, \\\"\\\\u043a\\\\u0430\\\\u043d\\\\u0430\\\\u043b\\\\u0430\\\": 3, \\\"\\\\u0441\\\\u0433\\\\u0440\\\\u0443\\\\u0437\\\\u0438\\\\u043b\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0433\\\\u0440\\\\u0443\\\\u0437\\\\u0438\\\\u0442\\\\u044c\\\\u0448\\\\u043b\\\\u0430\\\\u043a\\\": 1, \\\"643098524879290369\\\": 3, \\\"\\\\u0430\\\\u0439\\\\u0434\\\\u0438\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0449\\\\u0435\\\": 4, \\\"\\\\u0449\\\\u044f\\\\u0441\\\": 4, \\\"\\\\u043e\\\\u0431\\\\u043e\\\\u0441\\\\u0440\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u0432\\\\u044b\\\\u0440\\\\u0443\\\\u0431\\\\u0438\\\\u043b\\\": 1, \\\"\\\\u0432\\\\u0430\\\\u043c\\\": 9, \\\"\\\\u043a\\\\u043b\\\\u0430\\\\u0441\\\\u0441\\\\u0438\\\\u0444\\\\u0438\\\\u043a\\\\u0430\\\\u0442\\\\u043e\\\\u0440\\\": 2, \\\"\\\\u043f\\\\u0435\\\\u043d\\\\u044c\\\": 6, \\\"5\\\\u0441\\\": 1, \\\"6\\\": 20, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u043e\\\\u0433\\\\u043e\\\": 7, \\\"\\\\u043d\\\\u0435\\\\u0442\\\\u0443\\\": 11, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\\u044b\\\\u0432\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"5s\\\": 1, \\\"\\\\u0431\\\\u044b\\\\u0432\\\\u0430\\\\u0435\\\\u0442\\\": 5, \\\"\\\\u0438\\\\u043d\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0434\\\\u0440\\\\u043e\\\\u043f\\\\u0430\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u0430\\\\u0432\\\\u0438\\\\u0430\\\\u0440\\\\u0435\\\\u0436\\\\u0438\\\\u043c\\\": 1, \\\"\\\\u0432\\\\u043a\\\\u043b\\\\u044e\\\\u0447\\\\u0438\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u0445\\\": 11, \\\"\\\\u043f\\\\u043e\\\\u0440\\\": 4, \\\"\\\\u043e\\\\u043f\\\\u0435\\\\u0440\\\\u0430\\\\u0446\\\\u0438\\\\u043e\\\\u043d\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u0433\\\\u043b\\\\u044e\\\\u0447\\\\u0438\\\\u0442\\\": 1, \\\"\\\\u043e\\\\u0442\\\": 51, \\\"\\\\u043a\\\\u043e\\\\u043b\\\\u0434\\\\u044b\\\": 1, \\\"\\\\u044d\\\\u043f\\\\u043b\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u043c\\\\u0443\\\\u0434\\\\u0440\\\\u0438\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0430\\\\u0436\\\": 1, \\\"\\\\u0431\\\\u0435\\\\u0441\\\\u0438\\\\u0442\\\": 2, \\\"\\\\u043d\\\\u0430\\\\u0433\\\\u0440\\\\u0435\\\\u0432\\\\u0430\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u0445\\\\u043e\\\\u0434\\\\u0443\\\": 4, \\\"\\\\u043e\\\\u0442\\\\u043a\\\\u043b\\\\u044e\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0441\\\\u043a\\\\u0438\\\\u0434\\\\u044b\\\\u0432\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u044f\\\\u0440\\\\u043a\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0430\\\\u0439\\\\u0444\\\\u043e\\\\u043d\\\": 1, \\\"\\\\u0442\\\\u0432\\\\u0430\\\\u0440\\\": 1, \\\"65\\\": 1, \\\"yoba\\\": 17, \\\"643211882680942593\\\": 17, \\\"\\\\u0442\\\\u0435\\\\u0437\\\\u0437\\\\u0430\\\\u0440\\\": 10, \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043b\\\": 14, \\\"\\\\u0430\\\\u043d\\\\u0434\\\\u0440\\\\u0435\\\\u0439\\\": 1, \\\"70\\\": 9, \\\"\\\\u0442\\\\u0443\\\\u0440\\\\u0438\\\\u043a\\\\u0443\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u043b\\\\u0438\\\\u0447\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\\u043c\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043e\\\\u0433\\\\u0440\\\\u0430\\\\u043d\\\\u0438\\\\u0447\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"messages\\\": 1, \\\"await\\\": 1, \\\"channel\\\": 1, \\\"history\\\": 2, \\\"limit\\\": 1, \\\"123\\\": 1, \\\"flatten\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0448\\\\u0435\\\\u043b\\\": 6, \\\"\\\\u043c\\\\u043e\\\\u0433\\\": 5, \\\"\\\\u043d\\\\u0430\\\\u0439\\\\u0442\\\\u0438\\\": 8, \\\"discordpy\\\": 1, \\\"readthedocs\\\": 1, \\\"io\\\": 1, \\\"en\\\": 1, \\\"latest\\\": 1, \\\"api\\\": 1, \\\"html\\\": 1, \\\"textchannel\\\": 1, \\\"\\\\u0431\\\\u043e\\\\u0442\\\\u043e\\\\u0432\\\": 2, \\\"\\\\u0432\\\\u0442\\\\u043e\\\\u0440\\\\u043e\\\\u0433\\\\u043e\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0437\\\\u0432\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u0430\\\\u044f\\\": 14, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u043b\\\\u0435\\\\u0441\\\\u0442\\\\u044c\\\": 1, \\\"cdn\\\": 3, \\\"discordapp\\\": 3, \\\"attachments\\\": 3, \\\"522541210880049181\\\": 1, \\\"588110586752139275\\\": 1, \\\"r\\\": 1, \\\"155704\\\": 1, \\\"aymbk\\\": 1, \\\"jpg\\\": 1, \\\"\\\\u043e\\\\u043b\\\\u0430\\\\u0438\\\\u0432\\\\u0448\\\\u0432\\\\u0448\\\\u043e\\\\u0432\\\\u043e\\\\u0432\\\\u0448\\\\u0432\\\\u043b\\\\u0432\\\\u043e\\\\u0432\\\\u043b\\\\u0432\\\\u043b\\\\u0432\\\\u043b\\\\u0432\\\\u043b\\\\u0432\\\\u043b\\\\u0443\\\\u0434\\\\u0443\\\\u0434\\\\u0446\\\\u043b\\\\u0446\\\\u0443\\\\u043e\\\\u0446\\\\u0448\\\\u044f\\\\u0434\\\\u0442\\\\u0447\\\\u0440\\\\u0430\\\\u043b\\\\u0443\\\\u0434\\\\u0446\\\\u0434\\\\u044f\\\\u043e\\\\u0432\\\\u0440\\\\u0432\\\\u0448\\\\u0443\\\\u0449\\\\u0434\\\\u044b\\\\u044f\\\\u044c\\\\u043e\\\\u0430\\\\u0433\\\\u0449\\\\u0443\\\\u0434\\\\u0443\\\\u043b\\\\u0432\\\\u043e\\\\u043e\\\\u0432\\\\u043b\\\\u0432\\\\u0434\\\\u0432\\\\u043b\\\\u043b\\\\u0432\\\\u0432\\\\u043b\\\\u0432\\\\u043b\\\\u043b\\\\u043b\\\\u044e\\\\u043b\\\\u043f\\\\u0430\\\\u0438\\\\u0435\\\\u043e\\\\u0435\\\\u0435\\\\u043a\\\\u043e\\\\u043e\\\\u043f\\\\u0434\\\\u0430\\\\u0434\\\\u0432\\\\u043b\\\\u044b\\\\u043e\\\\u0432\\\\u043b\\\\u0430\\\\u043b\\\\u0430\\\\u0433\\\\u043c\\\\u0434\\\\u0446\\\\u043b\\\\u0446\\\\u0443\\\\u0448\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0430\\\\u0435\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u043e\\\\u0433\\\\u043e\\\": 6, \\\"\\\\u0447\\\\u0438\\\\u0441\\\\u043b\\\\u0430\\\": 2, \\\"\\\\u0434\\\\u043e\\\": 24, \\\"\\\\u0432\\\\u044b\\\\u0441\\\\u043e\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043a\\\\u0430\\\\u043d\\\\u0430\\\\u043b\\\\u043e\\\\u0432\\\": 1, \\\"\\\\u0444\\\\u0440\\\\u0438\\\\u0437\\\\u0438\\\": 16, \\\"\\\\u043d\\\\u0430\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 5, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u0443\\\\u044e\\\": 4, \\\"\\\\u0445\\\\u0435\\\\u0440\\\\u043d\\\\u044e\\\": 1, \\\"\\\\u043c\\\\u0431\\\": 20, \\\"\\\\u0447\\\\u0430\\\\u0441\\\\u0442\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u0438\\\\u0448\\\\u0435\\\\u0442\\\": 8, \\\"\\\\u0430\\\\u0431\\\\u0440\\\\u0430\\\\u043a\\\\u0430\\\\u0434\\\\u0430\\\\u0431\\\\u0440\\\\u0443\\\": 1, \\\"\\\\u0444\\\\u044b\\\\u0432\\\\u0436\\\\u0430\\\\u043e\\\\u0440\\\\u0444\\\": 2, \\\"\\\\u044b\\\\u0434\\\\u043b\\\\u0436\\\\u0432\\\\u0430\\\\u0434\\\\u0444\\\\u044b\\\\u043b\\\\u0432\\\\u0440\\\\u0430\\\": 2, \\\"\\\\u0434\\\\u0436\\\\u0444\\\\u0434\\\\u043b\\\\u0444\\\": 2, \\\"\\\\u044b\\\\u0432\\\\u0430\\\\u0434\\\\u043b\\\\u0436\\\\u0444\\\\u044b\\\\u0434\\\\u043b\\\\u0444\\\\u044b\\\\u0432\\\": 2, \\\"\\\\u0430\\\\u0440\\\\u0436\\\\u0444\\\\u044b\\\\u0432\\\\u0440\\\\u0430\\\": 1, \\\"\\\\u043b\\\\u043e\\\\u0444\\\\u0444\\\\u044b\\\": 1, \\\"\\\\u043b\\\\u0432\\\\u0430\\\\u0440\\\\u0444\\\\u044b\\\": 1, \\\"\\\\u043b\\\\u043e\\\\u0432\\\\u0430\\\\u0440\\\\u043b\\\\u043e\\\\u0434\\\\u044b\\\": 1, \\\"\\\\u0432\\\\u0440\\\\u0430\\\\u043e\\\\u0434\\\\u0444\\\\u043b\\\": 1, \\\"\\\\u0430\\\\u0440\\\\u0436\\\": 1, \\\"\\\\u0442\\\\u043e\\\\u0436\\\\u0435\\\": 50, \\\"\\\\u0445\\\\u043e\\\\u0434\\\\u0443\\\": 10, \\\"\\\\u0441\\\\u0447\\\\u0438\\\\u0442\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0434\\\\u043b\\\\u0438\\\\u043d\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\": 6, \\\"\\\\u043c\\\\u043e\\\\u0438\\\": 8, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u043b\\\": 5, \\\"\\\\u0432\\\\u043f\\\\u0435\\\\u0440\\\\u0432\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u0445\\\\u043e\\\\u0442\\\\u044c\\\": 10, \\\"\\\\u0432\\\\u0435\\\\u0440\\\\u043d\\\\u043e\\\": 3, \\\"\\\\u0437\\\\u0430\\\\u0431\\\\u0440\\\\u0430\\\\u043b\\\\u043e\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u0441\\\\u0442\\\\u0443\\\\u043f\\\": 4, \\\"\\\\u0432\\\\u043e\\\\u0441\\\\u0442\\\\u043e\\\\u043a\\\\u0443\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0434\\\\u0438\\\\u043a\\\\u0430\\\": 15, \\\"\\\\u043d\\\\u0438\\\\u0445\\\": 16, \\\"\\\\u0434\\\\u043e\\\\u0441\\\\u0442\\\\u0443\\\\u043f\\\\u0430\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0434\\\\u0438\\\\u043a\\\\u0443\\\": 1, \\\"\\\\u043d\\\\u043d\\\\u043d\\\\u0430\\\": 3, \\\"\\\\u043f\\\\u0443\\\\u0442\\\\u0430\\\\u0435\\\\u0442\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0437\\\\u043e\\\\u0432\\\\u0435\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u044d\\\\u0442\\\\u0443\\\": 6, \\\"\\\\u043d\\\\u0435\\\\u0447\\\\u0438\\\\u0441\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0430\\\\u043a\\\\u043a\\\\u0443\\\\u0440\\\\u0430\\\\u0442\\\\u043d\\\\u0435\\\\u0435\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0436\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 9, \\\"\\\\u0447\\\": 1, \\\"radiance\\\": 3, \\\"\\\\u0442\\\\u0435\\\\u043a\\\\u0443\\\\u0449\\\\u0435\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u043c\\\\u0435\\\\u043d\\\\u0442\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u0438\\\\u043b\\\\u0430\\\": 2, \\\"\\\\u043e\\\\u0442\\\\u043d\\\\u043e\\\\u0448\\\\u0435\\\\u043d\\\\u0438\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u0443\\\\u0431\\\\u043b\\\\u0438\\\\u0447\\\\u043d\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u043b\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u0444\\\\u043b\\\\u043e\\\\u0442\\\\u0430\\\": 6, \\\"\\\\u0433\\\\u043e\\\\u0432\\\\u043e\\\\u0440\\\\u044e\\\": 10, \\\"\\\\u043e\\\\u0431\\\\u0443\\\\u0447\\\\u0430\\\\u0449\\\\u0430\\\\u044f\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0431\\\\u043e\\\\u0440\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u043c\\\\u0430\\\\u043b\\\\u0435\\\\u043d\\\\u044c\\\\u043a\\\\u0430\\\\u044f\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0447\\\\u0435\\\\u043c\\\": 7, 