"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4808, \"word_counts\": \"{\\\"giallar\\\": 956, \\\"hellenic\\\": 4, \\\"terabix\\\": 19, \\\"dramallama\\\": 1, \\\"blackhand\\\": 1, \\\"tezzar\\\": 599, \\\"smajlikovec\\\": 5, \\\"dsian\\\": 3, \\\"zhopen\\\": 1, \\\"escalator\\\": 9, \\\"spaceranger77\\\": 245, \\\"reyweedpower\\\": 1, \\\"andy1701\\\": 3, \\\"dolores20\\\": 1, \\\"\\\\u0440\\\\u0435\\\\u043d\\\\u0430\\\\u0442td42\\\": 46, \\\"zlodey\\\": 11, \\\"nnnn1111\\\": 656, \\\"kerrah\\\": 116, \\\"desy\\\": 23, \\\"rezine\\\": 1, \\\"unbelievaboat\\\": 2, \\\"tmcn\\\": 1, \\\"garrett6105\\\": 2, \\\"swing\\\": 10, \\\"dolores\\\": 10, \\\"byfreeze\\\": 318, \\\"tbpsstest\\\": 18, \\\"lazerbeard\\\": 20, \\\"tbpss\\\": 16, \\\"kolm5\\\": 544, \\\"gormengast\\\": 202, \\\"penspam\\\": 190, \\\"diktutor\\\": 120, \\\"uyyyypi\\\": 101, \\\"nightfury\\\": 41, \\\"allebed\\\": 171, \\\"deeplyd\\\": 57, \\\"rufusdk\\\": 142, \\\"agent0o7\\\": 85, \\\"volax\\\": 17, \\\"fixter11\\\": 5, \\\"aandroid\\\": 1, \\\"jonnipivosos\\\": 5, \\\"malysh\\\": 12, \\\"dostalker\\\": 1, \\\"antaro\\\": 2, \\\"omaticxradiance\\\": 13, \\\"surge0n\\\": 1}\", \"word_docs\": \"{\\\"giallar\\\": 956, \\\"hellenic\\\": 4, \\\"terabix\\\": 19, \\\"dramallama\\\": 1, \\\"blackhand\\\": 1, \\\"tezzar\\\": 599, \\\"smajlikovec\\\": 5, \\\"dsian\\\": 3, \\\"zhopen\\\": 1, \\\"escalator\\\": 9, \\\"spaceranger77\\\": 245, \\\"reyweedpower\\\": 1, \\\"andy1701\\\": 3, \\\"dolores20\\\": 1, \\\"\\\\u0440\\\\u0435\\\\u043d\\\\u0430\\\\u0442td42\\\": 46, \\\"zlodey\\\": 11, \\\"nnnn1111\\\": 656, \\\"kerrah\\\": 116, \\\"desy\\\": 23, \\\"rezine\\\": 1, \\\"unbelievaboat\\\": 2, \\\"tmcn\\\": 1, \\\"garrett6105\\\": 2, \\\"swing\\\": 10, \\\"dolores\\\": 10, \\\"byfreeze\\\": 318, \\\"tbpsstest\\\": 18, \\\"lazerbeard\\\": 20, \\\"tbpss\\\": 16, \\\"kolm5\\\": 544, \\\"gormengast\\\": 202, \\\"penspam\\\": 190, \\\"diktutor\\\": 120, \\\"uyyyypi\\\": 101, \\\"nightfury\\\": 41, \\\"allebed\\\": 171, \\\"deeplyd\\\": 57, \\\"rufusdk\\\": 142, \\\"agent0o7\\\": 85, \\\"volax\\\": 17, \\\"fixter11\\\": 5, \\\"aandroid\\\": 1, \\\"jonnipivosos\\\": 5, \\\"malysh\\\": 12, \\\"dostalker\\\": 1, \\\"antaro\\\": 2, \\\"omaticxradiance\\\": 13, \\\"surge0n\\\": 1}\", \"index_docs\": \"{\\\"1\\\": 956, \\\"33\\\": 4, \\\"20\\\": 19, \\\"39\\\": 1, \\\"40\\\": 1, \\\"3\\\": 599, \\\"30\\\": 5, \\\"34\\\": 3, \\\"41\\\": 1, \\\"29\\\": 9, \\\"6\\\": 245, \\\"42\\\": 1, \\\"35\\\": 3, \\\"43\\\": 1, \\\"16\\\": 46, \\\"26\\\": 11, \\\"2\\\": 656, \\\"12\\\": 116, \\\"18\\\": 23, \\\"44\\\": 1, \\\"36\\\": 2, \\\"45\\\": 1, \\\"37\\\": 2, \\\"27\\\": 10, \\\"28\\\": 10, \\\"5\\\": 318, \\\"21\\\": 18, \\\"19\\\": 20, \\\"23\\\": 16, \\\"4\\\": 544, \\\"7\\\": 202, \\\"8\\\": 190, \\\"11\\\": 120, \\\"13\\\": 101, \\\"17\\\": 41, \\\"9\\\": 171, \\\"15\\\": 57, \\\"10\\\": 142, \\\"14\\\": 85, \\\"22\\\": 17, \\\"31\\\": 5, \\\"46\\\": 1, \\\"32\\\": 5, \\\"25\\\": 12, \\\"47\\\": 1, \\\"38\\\": 2, \\\"24\\\": 13, \\\"48\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"giallar\\\", \\\"2\\\": \\\"nnnn1111\\\", \\\"3\\\": \\\"tezzar\\\", \\\"4\\\": \\\"kolm5\\\", \\\"5\\\": \\\"byfreeze\\\", \\\"6\\\": \\\"spaceranger77\\\", \\\"7\\\": \\\"gormengast\\\", \\\"8\\\": \\\"penspam\\\", \\\"9\\\": \\\"allebed\\\", \\\"10\\\": \\\"rufusdk\\\", \\\"11\\\": \\\"diktutor\\\", \\\"12\\\": \\\"kerrah\\\", \\\"13\\\": \\\"uyyyypi\\\", \\\"14\\\": \\\"agent0o7\\\", \\\"15\\\": \\\"deeplyd\\\", \\\"16\\\": \\\"\\\\u0440\\\\u0435\\\\u043d\\\\u0430\\\\u0442td42\\\", \\\"17\\\": \\\"nightfury\\\", \\\"18\\\": \\\"desy\\\", \\\"19\\\": \\\"lazerbeard\\\", \\\"20\\\": \\\"terabix\\\", \\\"21\\\": \\\"tbpsstest\\\", \\\"22\\\": \\\"volax\\\", \\\"23\\\": \\\"tbpss\\\", \\\"24\\\": \\\"omaticxradiance\\\", \\\"25\\\": \\\"malysh\\\", \\\"26\\\": \\\"zlodey\\\", \\\"27\\\": \\\"swing\\\", \\\"28\\\": \\\"dolores\\\", \\\"29\\\": \\\"escalator\\\", \\\"30\\\": \\\"smajlikovec\\\", \\\"31\\\": \\\"fixter11\\\", \\\"32\\\": \\\"jonnipivosos\\\", \\\"33\\\": \\\"hellenic\\\", \\\"34\\\": \\\"dsian\\\", \\\"35\\\": \\\"andy1701\\\", \\\"36\\\": \\\"unbelievaboat\\\", \\\"37\\\": \\\"garrett6105\\\", \\\"38\\\": \\\"antaro\\\", \\\"39\\\": \\\"dramallama\\\", \\\"40\\\": \\\"blackhand\\\", \\\"41\\\": \\\"zhopen\\\", \\\"42\\\": \\\"reyweedpower\\\", \\\"43\\\": \\\"dolores20\\\", \\\"44\\\": \\\"rezine\\\", \\\"45\\\": \\\"tmcn\\\", \\\"46\\\": \\\"aandroid\\\", \\\"47\\\": \\\"dostalker\\\", \\\"48\\\": \\\"surge0n\\\"}\", \"word_index\": \"{\\\"giallar\\\": 1, \\\"nnnn1111\\\": 2, \\\"tezzar\\\": 3, \\\"kolm5\\\": 4, \\\"byfreeze\\\": 5, \\\"spaceranger77\\\": 6, \\\"gormengast\\\": 7, \\\"penspam\\\": 8, \\\"allebed\\\": 9, \\\"rufusdk\\\": 10, \\\"diktutor\\\": 11, \\\"kerrah\\\": 12, \\\"uyyyypi\\\": 13, \\\"agent0o7\\\": 14, \\\"deeplyd\\\": 15, \\\"\\\\u0440\\\\u0435\\\\u043d\\\\u0430\\\\u0442td42\\\": 16, \\\"nightfury\\\": 17, \\\"desy\\\": 18, \\\"lazerbeard\\\": 19, \\\"terabix\\\": 20, \\\"tbpsstest\\\": 21, \\\"volax\\\": 22, \\\"tbpss\\\": 23, \\\"omaticxradiance\\\": 24, \\\"malysh\\\": 25, \\\"zlodey\\\": 26, \\\"swing\\\": 27, \\\"dolores\\\": 28, \\\"escalator\\\": 29, \\\"smajlikovec\\\": 30, \\\"fixter11\\\": 31, \\\"jonnipivosos\\\": 32, \\\"hellenic\\\": 33, \\\"dsian\\\": 34, \\\"andy1701\\\": 35, \\\"unbelievaboat\\\": 36, \\\"garrett6105\\\": 37, \\\"antaro\\\": 38, \\\"dramallama\\\": 39, \\\"blackhand\\\": 40, \\\"zhopen\\\": 41, \\\"reyweedpower\\\": 42, \\\"dolores20\\\": 43, \\\"rezine\\\": 44, \\\"tmcn\\\": 45, \\\"aandroid\\\": 46, \\\"dostalker\\\": 47, \\\"surge0n\\\": 48}\"}}"