"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 19613, \"word_counts\": \"{\\\"giallar\\\": 3123, \\\"hellenic\\\": 4, \\\"terabix\\\": 19, \\\"dramallama\\\": 1, \\\"blackhand\\\": 1, \\\"tezzar\\\": 3260, \\\"smajlikovec\\\": 5, \\\"dsian\\\": 3, \\\"zhopen\\\": 1, \\\"escalator\\\": 9, \\\"spaceranger77\\\": 1445, \\\"reyweedpower\\\": 1, \\\"andy1701\\\": 3, \\\"dolores20\\\": 1, \\\"\\\\u0440\\\\u0435\\\\u043d\\\\u0430\\\\u0442td42\\\": 96, \\\"zlodey\\\": 11, \\\"nnnn1111\\\": 1126, \\\"kerrah\\\": 496, \\\"desy\\\": 58, \\\"rezine\\\": 1, \\\"unbelievaboat\\\": 2, \\\"tmcn\\\": 1, \\\"garrett6105\\\": 2, \\\"swing\\\": 10, \\\"dolores\\\": 10, \\\"byfreeze\\\": 764, \\\"tbpsstest\\\": 42, \\\"lazerbeard\\\": 112, \\\"tbpss\\\": 43, \\\"kolm5\\\": 2209, \\\"gormengast\\\": 495, \\\"penspam\\\": 885, \\\"diktutor\\\": 211, \\\"uyyyypi\\\": 327, \\\"nightfury\\\": 347, \\\"allebed\\\": 2067, \\\"deeplyd\\\": 348, \\\"rufusdk\\\": 813, \\\"agent0o7\\\": 160, \\\"volax\\\": 298, \\\"fixter11\\\": 30, \\\"aandroid\\\": 1, \\\"jonnipivosos\\\": 30, \\\"malysh\\\": 12, \\\"dostalker\\\": 8, \\\"antaro\\\": 49, \\\"omaticxradiance\\\": 261, \\\"surge0n\\\": 125, \\\"dyadyafyodor\\\": 5, \\\"makvillian\\\": 33, \\\"nnnly\\\": 10, \\\"\\\\u043aestrel\\\": 41, \\\"metalheart\\\": 39, \\\"atomicsamurai\\\": 28, \\\"kapitan\\\": 2, \\\"\\\\u0442\\\\u0432\\\\u043e\\\\u0440\\\\u0435\\\\u0446\\\": 125, \\\"stark\\\": 4}\", \"word_docs\": \"{\\\"giallar\\\": 3123, \\\"hellenic\\\": 4, \\\"terabix\\\": 19, \\\"dramallama\\\": 1, \\\"blackhand\\\": 1, \\\"tezzar\\\": 3260, \\\"smajlikovec\\\": 5, \\\"dsian\\\": 3, \\\"zhopen\\\": 1, \\\"escalator\\\": 9, \\\"spaceranger77\\\": 1445, \\\"reyweedpower\\\": 1, \\\"andy1701\\\": 3, \\\"dolores20\\\": 1, \\\"\\\\u0440\\\\u0435\\\\u043d\\\\u0430\\\\u0442td42\\\": 96, \\\"zlodey\\\": 11, \\\"nnnn1111\\\": 1126, \\\"kerrah\\\": 496, \\\"desy\\\": 58, \\\"rezine\\\": 1, \\\"unbelievaboat\\\": 2, \\\"tmcn\\\": 1, \\\"garrett6105\\\": 2, \\\"swing\\\": 10, \\\"dolores\\\": 10, \\\"byfreeze\\\": 764, \\\"tbpsstest\\\": 42, \\\"lazerbeard\\\": 112, \\\"tbpss\\\": 43, \\\"kolm5\\\": 2209, \\\"gormengast\\\": 495, \\\"penspam\\\": 885, \\\"diktutor\\\": 211, \\\"uyyyypi\\\": 327, \\\"nightfury\\\": 347, \\\"allebed\\\": 2067, \\\"deeplyd\\\": 348, \\\"rufusdk\\\": 813, \\\"agent0o7\\\": 160, \\\"volax\\\": 298, \\\"fixter11\\\": 30, \\\"aandroid\\\": 1, \\\"jonnipivosos\\\": 30, \\\"malysh\\\": 12, \\\"dostalker\\\": 8, \\\"antaro\\\": 49, \\\"omaticxradiance\\\": 261, \\\"surge0n\\\": 125, \\\"dyadyafyodor\\\": 5, \\\"makvillian\\\": 33, \\\"nnnly\\\": 10, \\\"\\\\u043aestrel\\\": 41, \\\"metalheart\\\": 39, \\\"atomicsamurai\\\": 28, \\\"kapitan\\\": 2, \\\"\\\\u0442\\\\u0432\\\\u043e\\\\u0440\\\\u0435\\\\u0446\\\": 125, \\\"stark\\\": 4}\", \"index_docs\": \"{\\\"2\\\": 3123, \\\"43\\\": 4, \\\"33\\\": 19, \\\"50\\\": 1, \\\"51\\\": 1, \\\"1\\\": 3260, \\\"41\\\": 5, \\\"45\\\": 3, \\\"52\\\": 1, \\\"39\\\": 9, \\\"5\\\": 1445, \\\"53\\\": 1, \\\"46\\\": 3, \\\"54\\\": 1, \\\"22\\\": 96, \\\"35\\\": 11, \\\"6\\\": 1126, \\\"10\\\": 496, \\\"23\\\": 58, \\\"55\\\": 1, \\\"47\\\": 2, \\\"56\\\": 1, \\\"48\\\": 2, \\\"36\\\": 10, \\\"37\\\": 10, \\\"9\\\": 764, \\\"26\\\": 42, \\\"21\\\": 112, \\\"25\\\": 43, \\\"3\\\": 2209, \\\"11\\\": 495, \\\"7\\\": 885, \\\"17\\\": 211, \\\"14\\\": 327, \\\"13\\\": 347, \\\"4\\\": 2067, \\\"12\\\": 348, \\\"8\\\": 813, \\\"18\\\": 160, \\\"15\\\": 298, \\\"30\\\": 30, \\\"57\\\": 1, \\\"31\\\": 30, \\\"34\\\": 12, \\\"40\\\": 8, \\\"24\\\": 49, \\\"16\\\": 261, \\\"19\\\": 125, \\\"42\\\": 5, \\\"29\\\": 33, \\\"38\\\": 10, \\\"27\\\": 41, \\\"28\\\": 39, \\\"32\\\": 28, \\\"49\\\": 2, \\\"20\\\": 125, \\\"44\\\": 4}\", \"index_word\": \"{\\\"1\\\": \\\"tezzar\\\", \\\"2\\\": \\\"giallar\\\", \\\"3\\\": \\\"kolm5\\\", \\\"4\\\": \\\"allebed\\\", \\\"5\\\": \\\"spaceranger77\\\", \\\"6\\\": \\\"nnnn1111\\\", \\\"7\\\": \\\"penspam\\\", \\\"8\\\": \\\"rufusdk\\\", \\\"9\\\": \\\"byfreeze\\\", \\\"10\\\": \\\"kerrah\\\", \\\"11\\\": \\\"gormengast\\\", \\\"12\\\": \\\"deeplyd\\\", \\\"13\\\": \\\"nightfury\\\", \\\"14\\\": \\\"uyyyypi\\\", \\\"15\\\": \\\"volax\\\", \\\"16\\\": \\\"omaticxradiance\\\", \\\"17\\\": \\\"diktutor\\\", \\\"18\\\": \\\"agent0o7\\\", \\\"19\\\": \\\"surge0n\\\", \\\"20\\\": \\\"\\\\u0442\\\\u0432\\\\u043e\\\\u0440\\\\u0435\\\\u0446\\\", \\\"21\\\": \\\"lazerbeard\\\", \\\"22\\\": \\\"\\\\u0440\\\\u0435\\\\u043d\\\\u0430\\\\u0442td42\\\", \\\"23\\\": \\\"desy\\\", \\\"24\\\": \\\"antaro\\\", \\\"25\\\": \\\"tbpss\\\", \\\"26\\\": \\\"tbpsstest\\\", \\\"27\\\": \\\"\\\\u043aestrel\\\", \\\"28\\\": \\\"metalheart\\\", \\\"29\\\": \\\"makvillian\\\", \\\"30\\\": \\\"fixter11\\\", \\\"31\\\": \\\"jonnipivosos\\\", \\\"32\\\": \\\"atomicsamurai\\\", \\\"33\\\": \\\"terabix\\\", \\\"34\\\": \\\"malysh\\\", \\\"35\\\": \\\"zlodey\\\", \\\"36\\\": \\\"swing\\\", \\\"37\\\": \\\"dolores\\\", \\\"38\\\": \\\"nnnly\\\", \\\"39\\\": \\\"escalator\\\", \\\"40\\\": \\\"dostalker\\\", \\\"41\\\": \\\"smajlikovec\\\", \\\"42\\\": \\\"dyadyafyodor\\\", \\\"43\\\": \\\"hellenic\\\", \\\"44\\\": \\\"stark\\\", \\\"45\\\": \\\"dsian\\\", \\\"46\\\": \\\"andy1701\\\", \\\"47\\\": \\\"unbelievaboat\\\", \\\"48\\\": \\\"garrett6105\\\", \\\"49\\\": \\\"kapitan\\\", \\\"50\\\": \\\"dramallama\\\", \\\"51\\\": \\\"blackhand\\\", \\\"52\\\": \\\"zhopen\\\", \\\"53\\\": \\\"reyweedpower\\\", \\\"54\\\": \\\"dolores20\\\", \\\"55\\\": \\\"rezine\\\", \\\"56\\\": \\\"tmcn\\\", \\\"57\\\": \\\"aandroid\\\"}\", \"word_index\": \"{\\\"tezzar\\\": 1, \\\"giallar\\\": 2, \\\"kolm5\\\": 3, \\\"allebed\\\": 4, \\\"spaceranger77\\\": 5, \\\"nnnn1111\\\": 6, \\\"penspam\\\": 7, \\\"rufusdk\\\": 8, \\\"byfreeze\\\": 9, \\\"kerrah\\\": 10, \\\"gormengast\\\": 11, \\\"deeplyd\\\": 12, \\\"nightfury\\\": 13, \\\"uyyyypi\\\": 14, \\\"volax\\\": 15, \\\"omaticxradiance\\\": 16, \\\"diktutor\\\": 17, \\\"agent0o7\\\": 18, \\\"surge0n\\\": 19, \\\"\\\\u0442\\\\u0432\\\\u043e\\\\u0440\\\\u0435\\\\u0446\\\": 20, \\\"lazerbeard\\\": 21, \\\"\\\\u0440\\\\u0435\\\\u043d\\\\u0430\\\\u0442td42\\\": 22, \\\"desy\\\": 23, \\\"antaro\\\": 24, \\\"tbpss\\\": 25, \\\"tbpsstest\\\": 26, \\\"\\\\u043aestrel\\\": 27, \\\"metalheart\\\": 28, \\\"makvillian\\\": 29, \\\"fixter11\\\": 30, \\\"jonnipivosos\\\": 31, \\\"atomicsamurai\\\": 32, \\\"terabix\\\": 33, \\\"malysh\\\": 34, \\\"zlodey\\\": 35, \\\"swing\\\": 36, \\\"dolores\\\": 37, \\\"nnnly\\\": 38, \\\"escalator\\\": 39, \\\"dostalker\\\": 40, \\\"smajlikovec\\\": 41, \\\"dyadyafyodor\\\": 42, \\\"hellenic\\\": 43, \\\"stark\\\": 44, \\\"dsian\\\": 45, \\\"andy1701\\\": 46, \\\"unbelievaboat\\\": 47, \\\"garrett6105\\\": 48, \\\"kapitan\\\": 49, \\\"dramallama\\\": 50, \\\"blackhand\\\": 51, \\\"zhopen\\\": 52, \\\"reyweedpower\\\": 53, \\\"dolores20\\\": 54, \\\"rezine\\\": 55, \\\"tmcn\\\": 56, \\\"aandroid\\\": 57}\"}}"