"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 9689, \"word_counts\": \"{\\\"giallar\\\": 1669, \\\"hellenic\\\": 4, \\\"terabix\\\": 19, \\\"dramallama\\\": 1, \\\"blackhand\\\": 1, \\\"tezzar\\\": 1482, \\\"smajlikovec\\\": 5, \\\"dsian\\\": 3, \\\"zhopen\\\": 1, \\\"escalator\\\": 9, \\\"spaceranger77\\\": 602, \\\"reyweedpower\\\": 1, \\\"andy1701\\\": 3, \\\"dolores20\\\": 1, \\\"\\\\u0440\\\\u0435\\\\u043d\\\\u0430\\\\u0442td42\\\": 77, \\\"zlodey\\\": 11, \\\"nnnn1111\\\": 930, \\\"kerrah\\\": 242, \\\"desy\\\": 58, \\\"rezine\\\": 1, \\\"unbelievaboat\\\": 2, \\\"tmcn\\\": 1, \\\"garrett6105\\\": 2, \\\"swing\\\": 10, \\\"dolores\\\": 10, \\\"byfreeze\\\": 399, \\\"tbpsstest\\\": 27, \\\"lazerbeard\\\": 47, \\\"tbpss\\\": 33, \\\"kolm5\\\": 1181, \\\"gormengast\\\": 304, \\\"penspam\\\": 448, \\\"diktutor\\\": 139, \\\"uyyyypi\\\": 176, \\\"nightfury\\\": 137, \\\"allebed\\\": 693, \\\"deeplyd\\\": 215, \\\"rufusdk\\\": 328, \\\"agent0o7\\\": 111, \\\"volax\\\": 160, \\\"fixter11\\\": 10, \\\"aandroid\\\": 1, \\\"jonnipivosos\\\": 6, \\\"malysh\\\": 12, \\\"dostalker\\\": 1, \\\"antaro\\\": 42, \\\"omaticxradiance\\\": 13, \\\"surge0n\\\": 48, \\\"dyadyafyodor\\\": 2, \\\"makvillian\\\": 9, \\\"nnnly\\\": 2}\", \"word_docs\": \"{\\\"giallar\\\": 1669, \\\"hellenic\\\": 4, \\\"terabix\\\": 19, \\\"dramallama\\\": 1, \\\"blackhand\\\": 1, \\\"tezzar\\\": 1482, \\\"smajlikovec\\\": 5, \\\"dsian\\\": 3, \\\"zhopen\\\": 1, \\\"escalator\\\": 9, \\\"spaceranger77\\\": 602, \\\"reyweedpower\\\": 1, \\\"andy1701\\\": 3, \\\"dolores20\\\": 1, \\\"\\\\u0440\\\\u0435\\\\u043d\\\\u0430\\\\u0442td42\\\": 77, \\\"zlodey\\\": 11, \\\"nnnn1111\\\": 930, \\\"kerrah\\\": 242, \\\"desy\\\": 58, \\\"rezine\\\": 1, \\\"unbelievaboat\\\": 2, \\\"tmcn\\\": 1, \\\"garrett6105\\\": 2, \\\"swing\\\": 10, \\\"dolores\\\": 10, \\\"byfreeze\\\": 399, \\\"tbpsstest\\\": 27, \\\"lazerbeard\\\": 47, \\\"tbpss\\\": 33, \\\"kolm5\\\": 1181, \\\"gormengast\\\": 304, \\\"penspam\\\": 448, \\\"diktutor\\\": 139, \\\"uyyyypi\\\": 176, \\\"nightfury\\\": 137, \\\"allebed\\\": 693, \\\"deeplyd\\\": 215, \\\"rufusdk\\\": 328, \\\"agent0o7\\\": 111, \\\"volax\\\": 160, \\\"fixter11\\\": 10, \\\"aandroid\\\": 1, \\\"jonnipivosos\\\": 6, \\\"malysh\\\": 12, \\\"dostalker\\\": 1, \\\"antaro\\\": 42, \\\"omaticxradiance\\\": 13, \\\"surge0n\\\": 48, \\\"dyadyafyodor\\\": 2, \\\"makvillian\\\": 9, \\\"nnnly\\\": 2}\", \"index_docs\": \"{\\\"1\\\": 1669, \\\"36\\\": 4, \\\"25\\\": 19, \\\"43\\\": 1, \\\"44\\\": 1, \\\"2\\\": 1482, \\\"35\\\": 5, \\\"37\\\": 3, \\\"45\\\": 1, \\\"32\\\": 9, \\\"6\\\": 602, \\\"46\\\": 1, \\\"38\\\": 3, \\\"47\\\": 1, \\\"18\\\": 77, \\\"28\\\": 11, \\\"4\\\": 930, \\\"11\\\": 242, \\\"19\\\": 58, \\\"48\\\": 1, \\\"39\\\": 2, \\\"49\\\": 1, \\\"40\\\": 2, \\\"29\\\": 10, \\\"30\\\": 10, \\\"8\\\": 399, \\\"24\\\": 27, \\\"21\\\": 47, \\\"23\\\": 33, \\\"3\\\": 1181, \\\"10\\\": 304, \\\"7\\\": 448, \\\"15\\\": 139, \\\"13\\\": 176, \\\"16\\\": 137, \\\"5\\\": 693, \\\"12\\\": 215, \\\"9\\\": 328, \\\"17\\\": 111, \\\"14\\\": 160, \\\"31\\\": 10, \\\"50\\\": 1, \\\"34\\\": 6, \\\"27\\\": 12, \\\"51\\\": 1, \\\"22\\\": 42, \\\"26\\\": 13, \\\"20\\\": 48, \\\"41\\\": 2, \\\"33\\\": 9, \\\"42\\\": 2}\", \"index_word\": \"{\\\"1\\\": \\\"giallar\\\", \\\"2\\\": \\\"tezzar\\\", \\\"3\\\": \\\"kolm5\\\", \\\"4\\\": \\\"nnnn1111\\\", \\\"5\\\": \\\"allebed\\\", \\\"6\\\": \\\"spaceranger77\\\", \\\"7\\\": \\\"penspam\\\", \\\"8\\\": \\\"byfreeze\\\", \\\"9\\\": \\\"rufusdk\\\", \\\"10\\\": \\\"gormengast\\\", \\\"11\\\": \\\"kerrah\\\", \\\"12\\\": \\\"deeplyd\\\", \\\"13\\\": \\\"uyyyypi\\\", \\\"14\\\": \\\"volax\\\", \\\"15\\\": \\\"diktutor\\\", \\\"16\\\": \\\"nightfury\\\", \\\"17\\\": \\\"agent0o7\\\", \\\"18\\\": \\\"\\\\u0440\\\\u0435\\\\u043d\\\\u0430\\\\u0442td42\\\", \\\"19\\\": \\\"desy\\\", \\\"20\\\": \\\"surge0n\\\", \\\"21\\\": \\\"lazerbeard\\\", \\\"22\\\": \\\"antaro\\\", \\\"23\\\": \\\"tbpss\\\", \\\"24\\\": \\\"tbpsstest\\\", \\\"25\\\": \\\"terabix\\\", \\\"26\\\": \\\"omaticxradiance\\\", \\\"27\\\": \\\"malysh\\\", \\\"28\\\": \\\"zlodey\\\", \\\"29\\\": \\\"swing\\\", \\\"30\\\": \\\"dolores\\\", \\\"31\\\": \\\"fixter11\\\", \\\"32\\\": \\\"escalator\\\", \\\"33\\\": \\\"makvillian\\\", \\\"34\\\": \\\"jonnipivosos\\\", \\\"35\\\": \\\"smajlikovec\\\", \\\"36\\\": \\\"hellenic\\\", \\\"37\\\": \\\"dsian\\\", \\\"38\\\": \\\"andy1701\\\", \\\"39\\\": \\\"unbelievaboat\\\", \\\"40\\\": \\\"garrett6105\\\", \\\"41\\\": \\\"dyadyafyodor\\\", \\\"42\\\": \\\"nnnly\\\", \\\"43\\\": \\\"dramallama\\\", \\\"44\\\": \\\"blackhand\\\", \\\"45\\\": \\\"zhopen\\\", \\\"46\\\": \\\"reyweedpower\\\", \\\"47\\\": \\\"dolores20\\\", \\\"48\\\": \\\"rezine\\\", \\\"49\\\": \\\"tmcn\\\", \\\"50\\\": \\\"aandroid\\\", \\\"51\\\": \\\"dostalker\\\"}\", \"word_index\": \"{\\\"giallar\\\": 1, \\\"tezzar\\\": 2, \\\"kolm5\\\": 3, \\\"nnnn1111\\\": 4, \\\"allebed\\\": 5, \\\"spaceranger77\\\": 6, \\\"penspam\\\": 7, \\\"byfreeze\\\": 8, \\\"rufusdk\\\": 9, \\\"gormengast\\\": 10, \\\"kerrah\\\": 11, \\\"deeplyd\\\": 12, \\\"uyyyypi\\\": 13, \\\"volax\\\": 14, \\\"diktutor\\\": 15, \\\"nightfury\\\": 16, \\\"agent0o7\\\": 17, \\\"\\\\u0440\\\\u0435\\\\u043d\\\\u0430\\\\u0442td42\\\": 18, \\\"desy\\\": 19, \\\"surge0n\\\": 20, \\\"lazerbeard\\\": 21, \\\"antaro\\\": 22, \\\"tbpss\\\": 23, \\\"tbpsstest\\\": 24, \\\"terabix\\\": 25, \\\"omaticxradiance\\\": 26, \\\"malysh\\\": 27, \\\"zlodey\\\": 28, \\\"swing\\\": 29, \\\"dolores\\\": 30, \\\"fixter11\\\": 31, \\\"escalator\\\": 32, \\\"makvillian\\\": 33, \\\"jonnipivosos\\\": 34, \\\"smajlikovec\\\": 35, \\\"hellenic\\\": 36, \\\"dsian\\\": 37, \\\"andy1701\\\": 38, \\\"unbelievaboat\\\": 39, \\\"garrett6105\\\": 40, \\\"dyadyafyodor\\\": 41, \\\"nnnly\\\": 42, \\\"dramallama\\\": 43, \\\"blackhand\\\": 44, \\\"zhopen\\\": 45, \\\"reyweedpower\\\": 46, \\\"dolores20\\\": 47, \\\"rezine\\\": 48, \\\"tmcn\\\": 49, \\\"aandroid\\\": 50, \\\"dostalker\\\": 51}\"}}"